{
	"about-content-one": {
		"message": "La Nit de Nadal ens farà molta il·lusió presentar una visualització prèvia del tauler del Pare Noel: la tecnologia que impulsa el trineu del Pare Noel mentre fa la volta al món. Aquesta visualització prèvia tan especial ens arribat de mans d’un dels nombrosos elfs desenvolupadors del Pare Noel, que ara treballen de valent al pol Nord ajudant-lo a preparar-ho tot per al gran dia. Gràcies al tauler del Pare Noel, que incorpora l'enginyeria de trineus i la tecnologia de Google Maps més recents i avançades, podreu seguir el viatge del Pare Noel per tot el món i conèixer una mica més alguns dels indrets on fa parada al llarg del seu itinerari."
	},
	"about-content-three": {
		"message": "Google ha creat i desenvolupat Segueix el Pare Noel de Google Maps amb una mica d'ajuda dels follets del Pare Noel. Necessiteu ajuda o teniu cap altra pregunta? Visiteu el nostre \u003ca href=\"//support.google.com/santatracker\"\u003e"
	},
	"about-content-two": {
		"message": "A més, els nostres amics follets us han convidat a descobrir el poble del Pare Noel mentre ell es prepara pel viatge. Animeu-vos i exploreu-lo, que segur que trobeu activitats divertides i coneixeu follets interessants."
	},
	"about-santa": {
		"message": "Quant a"
	},
	"about_title": {
		"message": "Us donem la benvinguda a Segueix el Pare Noel!"
	},
	"ar_country_name": {
		"message": "Argentina"
	},
	"ar_tradition": {
		"message": "A l'Argentina, el Nadal comença just a mitjanit. Moltes famílies comencen les vacances amb celebracions festives a casa i obren els regals amb els seus éssers estimats. També encenen focs d'artifici a primera hora del matí."
	},
	"au_country_name": {
		"message": "Austràlia"
	},
	"au_tradition": {
		"message": "Com que Austràlia es troba a l'hemisferi sud del planeta, al desembre és estiu. Molts australians, en comptes de sentir cascavells i menjar xocolata, van de vacances a la platja, fan mariscades per dinar i juguen al criquet."
	},
	"br_country_name": {
		"message": "Brasil"
	},
	"br_tradition": {
		"message": "Les celebracions de Nadal comencen pels volts de mitjanit i normalment es fan grans sopars, s'obren els regals i se celebra la Missa do Galo a les esglésies. Malgrat el clima càlid, tropical i estiuenc d'aquest país, les referències a l'hivern i a la neu hi són ben presents."
	},
	"ca_country_name": {
		"message": "Canadà"
	},
	"ca_tradition": {
		"message": "Normalment, els nens canadencs celebren un Nadal envoltats de neu. S'abriguen bé amb una bufanda i amb un gorro de llana típic del Canadà, el toque, i surten a jugar amb la neu, patinen sobre gel i van amb tobogan. La nit de Nadal, deixen llet i galetes al costat de la llar de foc per al Pare Noel (i, de vegades, una pastanaga per al ren)."
	},
	"calendar": {
		"message": "El calendari"
	},
	"category_code": {
		"message": "Codi: {0}"
	},
	"category_draw": {
		"message": "Dibuix"
	},
	"category_listen": {
		"message": "Escolta"
	},
	"category_send": {
		"message": "Envia"
	},
	"close-this": {
		"message": "Cancel·la"
	},
	"copy-me": {
		"message": "Copieu aquest enllaç per compartir el missatge"
	},
	"countdownlabel": {
		"message": "Perquè el Pare Noel marxi de viatge"
	},
	"days": {
		"message": "Dies"
	},
	"de_country_name": {
		"message": "Alemanya"
	},
	"de_tradition": {
		"message": "A gairebé tots els pobles d'Alemanya, s'obren mercats de Nadal a les places. Els ciutadans surten als carrers per sentir les xarangues i gaudeixen de la beguda i del menjar típics de la regió: cors de gingebre, ametlles garapinyades, llaminadures de tot tipus, Glühwein (vi calent) i sidra de poma."
	},
	"deck": {
		"message": "Decora"
	},
	"deckdescription": {
		"message": "Adorneu el navegador amb l'extensió del Pare Noel per a Chrome."
	},
	"endofjourneymessage": {
		"message": "El Pare Noel ha arribat al final del seu viatge d'aquest any. Seguirà passant-s'ho bé amb els elfs al Pol Nord fins que comencin les vacances anuals."
	},
	"error": {
		"message": "Sembla que acabem de perdre la connexió amb el pol nord. Els follets del Pare Noel estan treballant de valent per solucionar el problema. Estigueu-ne al cas!"
	},
	"error-lost-connection": {
		"message": "Sembla que acabem de perdre la connexió amb el pol nord. Els follets del Pare Noel estan treballant de valent per solucionar el problema. Estigueu-ne al cas!"
	},
	"error-try-again": {
		"message": "Torna-ho a provar"
	},
	"error_try_again": {
		"message": "Torna-ho a provar"
	},
	"finished-text": {
		"message": "Bon Nadal! El Pare Noel ha completat el seu viatge per tot el món i s'ha agafat un merescut descans. Torneu a visitar-nos l'any vinent!"
	},
	"fr_country_name": {
		"message": "França"
	},
	"fr_tradition": {
		"message": "A França, és tradició que els nens deixin les sabates al costat de la llar de foc abans que arribi el Père Noël. Si s'han portat durant tot l'any, el Père Noël els omple les sabates de regals."
	},
	"getgooglemaps": {
		"message": "Obtén Google Maps"
	},
	"gh_country_name": {
		"message": "Ghana"
	},
	"gh_tradition": {
		"message": "A Ghana, el Nadal se celebra amb tota la família. Els grans van disfressats i reparteixen llaminadures i caramels per tot el barri. Els petits decoren casa seva amb adornaments de paper i dibuixos que pinten a l'escola."
	},
	"gotovillage": {
		"message": "Vés a l'aldea"
	},
	"gplus": {
		"message": "Google+"
	},
	"gr_country_name": {
		"message": "Grècia"
	},
	"gr_tradition": {
		"message": "A Grècia, unes criatures simpàtiques però molestes anomenades kallikántzari viuen durant l'any al centre de la Terra. Quan arriba Nadal, però, els encanta amagar-se a les cases, espantar la gent, prendre el pèl i devorar el menjar de les festes. Els grecs celebren ritus per allunyar aquests follets."
	},
	"gt_country_name": {
		"message": "Guatemala"
	},
	"gt_tradition": {
		"message": "Els guatemalencs celebren el Nadal amb balls i activitats festives. Es posen uns barrets anomenats puritina, mengen un plat típic llatinoamericà, el tamales, a l'estil guatemalenc, llancen petards a mitjanit i ballen diferents tipus de danses la resta de la nit."
	},
	"hours": {
		"message": "Hores"
	},
	"is_country_name": {
		"message": "Islàndia"
	},
	"is_tradition": {
		"message": "A Islàndia, durant l'època nadalenca, les persones regalen roba d'abric a cada membre de la família. Segons la llegenda, existeix un gat aterridor que devora tot aquell qui no va prou abrigat per suportar el fred hivernal. Les famílies s'asseguren que ningú no caigui en les urpes del gat de Nadal."
	},
	"kg_country_name": {
		"message": "Kirguizistan"
	},
	"kg_tradition": {
		"message": "Al Kirguizistan, l'Ayaz Ata (o avi de les neus), arriba la nit de Cap d'Any i deixa els regals a sota de l'arbre d'Any Nou. Quan el rellotge toca les dotze de la nit, les famílies encenen focs d'artifici per celebrar aquesta ocasió tan especial. Les ciutats s'il·luminen com si fos de dia."
	},
	"language": {
		"message": "Idioma"
	},
	"learn": {
		"message": "Més informació"
	},
	"learnmore": {
		"message": "Més informació"
	},
	"level": {
		"message": "Nivell"
	},
	"light": {
		"message": "Il·lumina"
	},
	"lightdescription": {
		"message": "Il·lumineu la televisió amb l'aplicació Seguiu el Pare Noel per a Android i Chromecast."
	},
	"minutes": {
		"message": "Minuts"
	},
	"mx_country_name": {
		"message": "Mèxic"
	},
	"mx_tradition": {
		"message": "A Mèxic, els nens trenquen pinyates per celebrar el Nadal. Petits i grans s'ho passen molt bé: es posen una bena als ulls, donen voltes i intenten trencar amb un bastó unes olles penjades en forma d'estrella. Quan la pinyata es trenca, cauen fruits secs, caramels i fruita i tothom en menja."
	},
	"newtoday": {
		"message": "Nou d'avui"
	},
	"nonprofit-jane-description": {
		"message": "Els ximpanzés són la família d'animals més propera a l'ésser humà. Avui dia queden menys de 300.000 ximpanzés a causa de la pèrdua d'hàbitats, de malalties i del comerç il·legal. El Jane Goodall Institute (JGI) protegeix els ximpanzés observant i provant d'entendre el seu comportament i els seus hàbitats. El JGI també treballa per crear una comunitat de persones que protegeixin i conservin la fauna i el medi que compartim. \u003ca href=\"//www.google.com/maps/about/behind-the-scenes/streetview/treks/gombe-tanzania/\"\u003e"
	},
	"nonprofit-jane-type": {
		"message": "Ximpanzé"
	},
	"nonprofit-nature-description": {
		"message": "The Nature Conservancy treballa per protegir i restaurar boscos dels Estats Units i de tot el món. Gràcies a aquests boscos emblemàtics hi ha vida a tot el planeta. Filtren aigua, netegen l'aire, mantenen comunitats de persones i ofereixen un hàbitat per a espècies animals i plantes importants. Amb el ritme de desforestació que es produeix avui dia, els nostres boscos estaran totalment eliminats d'aquí a 100 anys. El programa Plant a Billion Trees (Planta mil milions d'arbres) de The Nature Conservancy està treballant per plantar mil milions d'arbres d'aquí al 2025 i restaurar els boscos més importants del món."
	},
	"nonprofit-nature-type": {
		"message": "Boscos"
	},
	"nonprofit-wwf-description": {
		"message": "El canvi climàtic continua alterant l'equilibri de molts ecosistemes del món, tant a les zones càlides com a les fredes. A l'Àrtic, els óssos polars estan perdent el seu hàbitat de la banquisa a causa de l'augment de les temperatures, i s'enfronten a més amenaces procedents de les activitats humanes, com ara les explotacions i el transport de petroli i de gas. World Wildlife Fund treballa per garantir la supervivència de les espècies mitjançant la recerca científica i treballa en cooperació amb comunitats natives de l'Àrtic. A Google.org estem orgullosos de \u003ca href=\"https://www.worldwildlife.org/stories/google-helps-wwf-stop-wildlife-crime\"\u003e"
	},
	"nonprofit-wwf-type": {
		"message": "Ós polar"
	},
	"nz_country_name": {
		"message": "Nova Zelanda"
	},
	"nz_tradition": {
		"message": "Com que el Nadal coincideix amb l'estiu a Nova Zelanda, els amics i la família fan una barbacoa. Un dels plats típics és el xai a la brasa, que es cou en un forn soterrat o de pedra, el hangi. Les postres més populars s'anomenen pavlova, amb merenga coberta de fruita fresca, com ara maduixes i kiwi."
	},
	"onthego": {
		"message": "El Pare Noel de ruta"
	},
	"openingtomorrow": {
		"message": "Gran inauguració demà"
	},
	"ph_country_name": {
		"message": "Filipines"
	},
	"ph_tradition": {
		"message": "Les Filipines són conegudes per tenir l'època nadalenca més llarga del món. Allà és Nadal durant quatre mesos: setembre, octubre, novembre i desembre. Les nadales poden començar a sentir-se al principi de setembre."
	},
	"play": {
		"message": "Juga"
	},
	"playagain": {
		"message": "Torneu a jugar"
	},
	"playdescription": {
		"message": "Jugueu amb els vostres amics a l'aplicació Seguiu el Pare Noel per a Android."
	},
	"ru_country_name": {
		"message": "Rússia"
	},
	"ru_tradition": {
		"message": "Els nens russos guarneixen l'arbre de l'any nou en lloc de l'arbre de Nadal. La mainada espera amb il·lusió l'arribada de l'Avi de Gel, que viatja amb la seva néta, la Nena de Neu, per portar regals a la quitxalla de tot el país. L'Avi de Gel viu al mig del bosc a Veliki Ustiug, al nord de Rússia."
	},
	"santatracker": {
		"message": "Seguiu el Pare Noel"
	},
	"score": {
		"message": "Puntuació"
	},
	"seconds": {
		"message": "Segons"
	},
	"select-language": {
		"message": "Seleccioneu l'idioma"
	},
	"share-button": {
		"message": "Comparteix amb els meus amics de Google+"
	},
	"share-text": {
		"message": "He creat aquesta postal per a tu amb l'aplicació Seguiu el Pare Noel de Google. Bones festes!"
	},
	"share-this": {
		"message": "Comparteix"
	},
	"terms-and-privacy": {
		"message": "Ús i privadesa"
	},
	"tilt": {
		"message": "Inclina el dispositiu"
	},
	"traditions-next": {
		"message": "Tradició següent"
	},
	"traditions-prev": {
		"message": "Tradició anterior"
	},
	"traditions-world": {
		"message": "Món"
	},
	"trivia_beginner_004_answer1": {
		"message": "Austràlia"
	},
	"trivia_beginner_010_answer0": {
		"message": "Austràlia"
	},
	"trivia_beginner_012_answer2": {
		"message": "Austràlia"
	},
	"trivia_beginner_013": {
		"message": "Níger, un país amb una de les poblacions de creixement més ràpid del món, es troba a la part nord-occidental de quin continent?"
	},
	"trivia_beginner_015_answer0": {
		"message": "Austràlia"
	},
	"trivia_beginner_016_answer1": {
		"message": "Canadà"
	},
	"trivia_beginner_016_answer2": {
		"message": "Ghana"
	},
	"trivia_beginner_019_answer0": {
		"message": "Mèxic"
	},
	"trivia_beginner_019_answer1": {
		"message": "Argentina"
	},
	"trivia_beginner_020": {
		"message": "Els Santuaris del panda gegant de Sichuan, on habiten el 30% dels pandes del món, es troben en quin país?"
	},
	"trivia_beginner_020_answer1": {
		"message": "Islàndia"
	},
	"trivia_beginner_021": {
		"message": "Prop del 90% del gel de tot el món es troba en quin continent?"
	},
	"trivia_beginner_022": {
		"message": "En quin continent es troba el Salto Angel, la cascada més gran del món?"
	},
	"trivia_beginner_022_answer1": {
		"message": "Austràlia"
	},
	"trivia_beginner_033_answer0": {
		"message": "Austràlia"
	},
	"trivia_beginner_034_answer2": {
		"message": "Austràlia"
	},
	"trivia_beginner_035_answer1": {
		"message": "Austràlia"
	},
	"trivia_beginner_037": {
		"message": "La catedral de Sant Basili es troba al costat del Kremlin, a la plaça Roja de quina ciutat russa?"
	},
	"trivia_beginner_038": {
		"message": "El Colosseu, erigit el segle I dC com a escenari de lluites entre gladiadors, es troba a quina ciutat europea?"
	},
	"trivia_beginner_049": {
		"message": "El pont Golden Gate connecta quina ciutat nord-americana amb la península de Marin?"
	},
	"trivia_beginner_050": {
		"message": "L'Arc Gateway, símbol de l'expansió americana cap a l'oest que va tenir lloc al segle XIX, es troba a la vora del riu Mississippí de quina ciutat americana?"
	},
	"trivia_beginner_051_answer1": {
		"message": "Brasil"
	},
	"trivia_beginner_051_answer2": {
		"message": "Alemanya"
	},
	"trivia_beginner_053_answer0": {
		"message": "Estats Units"
	},
	"trivia_beginner_053_answer2": {
		"message": "Rússia"
	},
	"trivia_beginner_058_answer1": {
		"message": "Austràlia"
	},
	"trivia_beginner_062_answer1": {
		"message": "Austràlia"
	},
	"trivia_beginner_067": {
		"message": "Les tortugues gegants viuen a les illes Galápagos, que es troben a la part occidental d'Amèrica del Sud de quin oceà?"
	},
	"trivia_beginner_068_answer1": {
		"message": "Austràlia"
	},
	"trivia_beginner_070_answer1": {
		"message": "Austràlia"
	},
	"trivia_beginner_075_answer2": {
		"message": "Austràlia"
	},
	"trivia_beginner_076_answer0": {
		"message": "Austràlia"
	},
	"trivia_beginner_077": {
		"message": "Per navegar pel canal de Suez i per visitar la ciutat dels morts del Caire, a quin país hauries d'anar?"
	},
	"trivia_beginner_078_answer0": {
		"message": "Argentina"
	},
	"trivia_beginner_080": {
		"message": "Per visitar les antigues ruïnes maies i banyar-te a les platges de Cancun, a quin país hauries d'anar?"
	},
	"trivia_beginner_080_answer0": {
		"message": "Mèxic"
	},
	"trivia_beginner_081": {
		"message": "Per visitar la catedral de Sant Patrici a Dublín i gaudir del Festival de les Arts a Kilkenny, a quin país hauries d'anar?"
	},
	"trivia_beginner_082": {
		"message": "Per fer la ruta de la selva pluvial en tren i poder ballar al Carnaval de Rio de Janeiro, hauries d'anar a quin país?"
	},
	"trivia_beginner_082_answer0": {
		"message": "Brasil"
	},
	"trivia_beginner_082_answer1": {
		"message": "Regne Unit"
	},
	"trivia_beginner_083_answer0": {
		"message": "Rússia"
	},
	"trivia_beginner_087_answer1": {
		"message": "Alemanya"
	},
	"trivia_beginner_089_answer0": {
		"message": "Islàndia"
	},
	"trivia_beginner_095_answer0": {
		"message": "Nova Zelanda"
	},
	"trivia_beginner_095_answer2": {
		"message": "Islàndia"
	},
	"trivia_beginner_097_answer0": {
		"message": "França"
	},
	"trivia_hard_013_answer2": {
		"message": "Regne Unit"
	},
	"trivia_hard_020_answer0": {
		"message": "Mèxic"
	},
	"trivia_hard_020_answer1": {
		"message": "Canadà"
	},
	"trivia_hard_020_answer2": {
		"message": "Brasil"
	},
	"trivia_hard_022": {
		"message": "El canal de Yucatán separa Mèxic i quina illa?"
	},
	"trivia_hard_030_answer0": {
		"message": "Filipines"
	},
	"trivia_hard_031_answer0": {
		"message": "Brasil"
	},
	"trivia_hard_031_answer1": {
		"message": "Ghana"
	},
	"trivia_hard_032_answer2": {
		"message": "Austràlia"
	},
	"trivia_hard_034_answer0": {
		"message": "Alemanya"
	},
	"trivia_hard_035_answer2": {
		"message": "Regne Unit"
	},
	"trivia_hard_054": {
		"message": "Quina ciutat, situada a l'estuari del Riu de la Plata, és la més gran de l'Uruguai?"
	},
	"trivia_hard_069_answer1": {
		"message": "Grècia"
	},
	"trivia_hard_070_answer2": {
		"message": "Guatemala"
	},
	"trivia_hard_071_answer2": {
		"message": "Rússia"
	},
	"trivia_hard_072": {
		"message": "El paisatge de la Provença va ser la font d'inspiració d'alguns pintors com Cézanne. En quin país es troba aquesta regió?"
	},
	"trivia_hard_072_answer0": {
		"message": "França"
	},
	"trivia_hard_073": {
		"message": "Bahía Blanca és una gran ciutat portuària de la regió de la Pampa de quin país?"
	},
	"trivia_hard_073_answer0": {
		"message": "Argentina"
	},
	"trivia_hard_079_answer0": {
		"message": "Mèxic"
	},
	"trivia_hard_079_answer2": {
		"message": "Canadà"
	},
	"trivia_hard_082_answer2": {
		"message": "Islàndia"
	},
	"trivia_hard_083": {
		"message": "Gdańsk, situada a prop de la desembocadura del riu Vístula. és un dels ports principals de quina ciutat europea?"
	},
	"trivia_hard_084_answer2": {
		"message": "Riu Paraná"
	},
	"trivia_hard_086_answer0": {
		"message": "Nova Zelanda"
	},
	"trivia_hard_086_answer1": {
		"message": "Austràlia"
	},
	"trivia_hard_087_answer0": {
		"message": "Ghana"
	},
	"trivia_hard_088": {
		"message": "El guaraní és el nom de la moneda i d'un dels idiomes oficials de quin país d'Amèrica del Sud?"
	},
	"trivia_hard_088_answer2": {
		"message": "Brasil"
	},
	"trivia_hard_090_answer0": {
		"message": "Austràlia"
	},
	"trivia_hard_090_answer2": {
		"message": "Canadà"
	},
	"trivia_hard_093_answer1": {
		"message": "França"
	},
	"trivia_hard_098_answer0": {
		"message": "Alemanya"
	},
	"trivia_hard_099_answer0": {
		"message": "Mèxic"
	},
	"trivia_hard_103_answer0": {
		"message": "Austràlia"
	},
	"trivia_medium_004": {
		"message": "Teotihuacán era el centre neuràlgic d'una civilització antiga de quin continent?"
	},
	"trivia_medium_012_answer0": {
		"message": "São Paulo, Brasil"
	},
	"trivia_medium_019_answer1": {
		"message": "Guatemala"
	},
	"trivia_medium_024": {
		"message": "Quina capital, situada a la Badia de Table, és la seu del parlament nacional sud-africà?"
	},
	"trivia_medium_030": {
		"message": "Quina capital al sud de la mar Negra és el centre del sistema de transport turc?"
	},
	"trivia_medium_032_answer1": {
		"message": "Regne Unit"
	},
	"trivia_medium_036_answer1": {
		"message": "Antàrtida"
	},
	"trivia_medium_038_answer0": {
		"message": "Austràlia"
	},
	"trivia_medium_039_answer0": {
		"message": "Brasil"
	},
	"trivia_medium_039_answer1": {
		"message": "Mèxic"
	},
	"trivia_medium_039_answer2": {
		"message": "Alemanya"
	},
	"trivia_medium_040_answer0": {
		"message": "Rússia"
	},
	"trivia_medium_041_answer2": {
		"message": "França"
	},
	"trivia_medium_042_answer1": {
		"message": "Guatemala"
	},
	"trivia_medium_042_answer2": {
		"message": "Canadà"
	},
	"trivia_medium_043_answer2": {
		"message": "Grècia"
	},
	"trivia_medium_053_answer0": {
		"message": "Alemanya"
	},
	"trivia_medium_054_answer0": {
		"message": "Islàndia"
	},
	"trivia_medium_054_answer1": {
		"message": "Regne Unit"
	},
	"trivia_medium_061_answer0": {
		"message": "Rússia"
	},
	"trivia_medium_062_answer0": {
		"message": "Nova Zelanda"
	},
	"trivia_medium_062_answer1": {
		"message": "Filipines"
	},
	"trivia_medium_066_answer0": {
		"message": "Austràlia"
	},
	"trivia_medium_066_answer1": {
		"message": "Estats Units"
	},
	"trivia_medium_066_answer2": {
		"message": "Canadà"
	},
	"trivia_medium_072_answer1": {
		"message": "Nova Zelanda"
	},
	"trivia_medium_073_answer1": {
		"message": "França"
	},
	"trivia_medium_075_answer1": {
		"message": "Ghana"
	},
	"trivia_medium_076_answer0": {
		"message": "Mèxic"
	},
	"trivia_medium_076_answer2": {
		"message": "Argentina"
	},
	"trivia_medium_079_answer1": {
		"message": "Filipines"
	},
	"trivia_medium_084_answer2": {
		"message": "Grècia"
	},
	"trivia_medium_087_answer1": {
		"message": "Alemanya"
	},
	"trivia_medium_089": {
		"message": "La ciutat maia de Copán és un conegut lloc d'interès turístic de quin país fronterer amb El Salvador i Nicaragua?"
	},
	"trivia_medium_089_answer2": {
		"message": "Canadà"
	},
	"trivia_medium_092": {
		"message": "La ciutat de Belém es troba a la desembocadura sud del riu Amazones de quin país?"
	},
	"trivia_medium_092_answer0": {
		"message": "Brasil"
	},
	"trivia_medium_094_answer0": {
		"message": "Rússia"
	},
	"trivia_medium_094_answer2": {
		"message": "Kirguizistan"
	},
	"trivia_medium_099_answer0": {
		"message": "Austràlia"
	},
	"twitter": {
		"message": "Twitter"
	},
	"uk_country_name": {
		"message": "Regne Unit"
	},
	"uk_tradition": {
		"message": "Al Regne Unit, els més riallers s'ho passen pipa amb els crackers mentre sopen. Són cilindres embolicats amb paper de colors que es poden tibar dels extrems. Quan això passa, el cilindre explota i fa un fort soroll. En poden sortir barrets de paper, joguines i caramels per alegrar la nit de Nadal."
	},
	"us_country_name": {
		"message": "Estats Units"
	},
	"us_tradition": {
		"message": "Als Estats Units, la nit de Nadal es pengen mitjons. La llegenda explica que Sant Nicolau va saber que una família necessitava ajuda. Per sorprendre-la, va pujar per la xemeneia i va penjar-hi un mitjons plens d'or. Des d'aleshores, Sant Nicolau és conegut com a Pare Noel, l'home que porta regals."
	},
	"watch": {
		"message": "Reprodueix"
	}
}