{"about-content-one":{"message":"On Christmas Eve we’ll be proudly showcasing a preview of Santa’s dashboard –- the technology that powers his sleigh during his around-the-world journey. We’ve received this special preview from one of Santa’s many developer elves, who are hard at work in the North Pole helping Santa prepare for his big day. Santa’s dashboard – featuring the latest and greatest in Google Maps technology and sleigh engineering – will allow you to follow his progress around the world, and also learn a little about some of his stops along the way."},"about-content-three":{"message":"The Google Maps Santa Tracker is created and developed by Google, with a little help from Santa’s elves. Need help or have another question? Visit our \u003cph name=\"BEGIN_LINK\"/\u003eHelp Centre\u003cph name=\"END_LINK\"/\u003e."},"about-content-two":{"message":"Our friendly elves have also invited you to explore Santa’s village while Santa gets ready for his journey. So go ahead and explore his village, you might just find some fun activities and meet some interesting elves."},"about-santa":{"message":"About"},"about_title":{"message":"Welcome to the Google Maps Santa Tracker!"},"ar_country_name":{"message":"Argentina"},"ar_tradition":{"message":"In Argentina, Christmas begins promptly at midnight. Many families kick off the holiday by hosting festive celebrations in their homes, opening gifts with their loved ones and lighting fireworks in the early hours of the morning."},"au_country_name":{"message":"Australia"},"au_tradition":{"message":"Australia's Southern Hemisphere location means it's summer time in December. Instead of sleigh bells and cocoa, many Australians head to the beach to celebrate the holidays with a prawn lunch and games of cricket."},"br_country_name":{"message":"Brazil"},"br_tradition":{"message":"Christmas celebrations start near midnight, usually with big family dinners, gift opening and the celebration of the 'Missa do Galo' (the rooster's mass) in churches. Despite the warm tropical summer weather, themes of winter and snow are not uncommon."},"ca_country_name":{"message":"Canada"},"ca_tradition":{"message":"Canadian children usually celebrate a snowy, white Christmas. They bundle up in their scarves and toques, a Canadian woollen hat, to play in the snow, ice skate and toboggan! On Christmas Eve, they leave milk and cookies by the fireplace for Santa (and sometimes a carrot for his reindeer)."},"calendar":{"message":"The Calendar"},"category_code":{"message":"Code"},"category_draw":{"message":"Draw"},"category_listen":{"message":"Listen"},"category_send":{"message":"Send"},"close-this":{"message":"Cancel"},"copy-me":{"message":"Copy this link to share your message"},"countdownlabel":{"message":"Until Santa Departs"},"days":{"message":"Days"},"de_country_name":{"message":"Germany"},"de_tradition":{"message":"In nearly every German town Christmas markets open in town squares. Townspeople gather to hear brass bands, and enjoy traditional fare of the region. They eat gingerbread hearts, sugar-roasted almonds, sweets of all kinds and drink mulled wine (Glühwein) or apple cider."},"deck":{"message":"Deck Out"},"deckdescription":{"message":"Deck out your browser with a Santa Chrome extension."},"endofjourneymessage":{"message":"Santa's finished his journey for the year! He and the elves are still having some fun in the North Pole before their annual holiday."},"error":{"message":"Looks like we just lost our connection with the North Pole. Santa's elves are working hard to fix it – stay tuned!"},"error-lost-connection":{"message":"Looks like we just lost our connection with the North Pole. Santa's elves are working hard to fix it – stay tuned!"},"error-try-again":{"message":"Try again"},"error_try_again":{"message":"Try again"},"finished-text":{"message":"Happy Holidays! Santa has completed his journey around the world and is taking a much deserved break. Visit us again next year!"},"fr_country_name":{"message":"France"},"fr_tradition":{"message":"In France, children traditionally put their shoes out next to the fireplace in anticipation of Père Noël's arrival. If children have been good throughout the year, Père Noël will fill the shoes with gifts."},"getgooglemaps":{"message":"Get Google Maps"},"gh_country_name":{"message":"Ghana"},"gh_tradition":{"message":"Christmas in Ghana includes the whole family. Adults dress up in costumes and hand out candy and sweets around the neighbourhood. Children decorate their homes with paper ornaments and drawings they make at school."},"gotovillage":{"message":"Go to the Village"},"gplus":{"message":"Google+"},"gr_country_name":{"message":"Greece"},"gr_tradition":{"message":"In Greece, friendly but troublesome creatures called 'kallikántzari' live most of the year in the centre of the earth. But at Christmas, they love to hide in people's houses, frightening people, playing tricks or devouring Christmas foods. Greeks perform rituals to keep these hobgoblins away."},"gt_country_name":{"message":"Guatemala"},"gt_tradition":{"message":"Guatemalans celebrate Christmas with fun and dancing. They wear hats called Puritina, eat Guatemalan style tamales, light firecrackers at midnight and dance the night away with various styles of dancing."},"hours":{"message":"Hours"},"is_country_name":{"message":"Iceland"},"is_tradition":{"message":"At Christmas time in Iceland, families give gifts of warm clothing to each member of their household. According to legend, there is a frightening Christmas Cat who gobbles up anyone not equipped for the cold and wintery weather. Families work together to ensure that nobody will 'go to the Christmas Cat'."},"kg_country_name":{"message":"Kyrgyzstan"},"kg_tradition":{"message":"In Kyrgyzstan, Ayaz Ata (Grandfather Frost) comes at midnight on New Year's Eve and leaves presents under the New Year tree. When the clock strikes midnight, families throughout the country light fireworks to celebrate this beautiful occasion. The cities become as bright as day."},"language":{"message":"Language"},"learn":{"message":"Learn"},"learnmore":{"message":"Learn more"},"level":{"message":"Level"},"light":{"message":"Light Up"},"lightdescription":{"message":"Light up your TV with the Santa Tracker Android app and Chromecast."},"minutes":{"message":"Minutes"},"mx_country_name":{"message":"Mexico"},"mx_tradition":{"message":"In Mexico, kids of all ages celebrate Christmas by breaking piñatas. Adults and children have fun by wearing a blindfold, spinning around and swinging a stick to break open the star-shaped hanging pots. When the piñata is smashed open, nuts, fruit and sweets spill out for everyone to enjoy."},"newtoday":{"message":"New Today"},"nonprofit-jane-description":{"message":"Chimpanzees are human being's closest living relatives in the animal kingdom! Today, there are fewer than 300,000 chimpanzees remaining due to habitat loss, disease and illegal trade. The Jane Goodall Institute (JGI) protects chimpanzees by observing and understanding their behaviour as well as the habitats in which they live. JGI also works to build a community of people who are protecting and conserving wildlife and the environment we share. \u003cph name=\"BEGIN_LINK\"/\u003eExplore the Chimpanzee habitats\u003cph name=\"END_LINK\"/\u003e in Gombe, Tanzania."},"nonprofit-jane-type":{"message":"Chimpanzee"},"nonprofit-nature-description":{"message":"The Nature Conservancy works to protect and restore forests in the United States and around the world. These iconic forests sustain life around the planet. They filter water, clean our air, support communities of people and provide habitat for important plant and animal species. At the current rate of deforestation, our forests will be wiped out within 100 years. The Nature Conservancy’s Plant a Billion Trees programme is working to plant one billion trees by 2025 and restore the world’s most critical forests."},"nonprofit-nature-type":{"message":"Forests"},"nonprofit-wwf-description":{"message":"Climate change continues to disrupt the balance of many of the world’s ecosystems, both warm and cold places. In the Arctic, polar bears are losing their sea ice habitat with rising temperatures, and face added threats from human activities, such as oil and gas development and delivery. World Wildlife Fund works to ensure the survival of the species through scientific research and working in partnership with Arctic native communities. Google.org is proud to be a \u003cph name=\"BEGIN_LINK\"/\u003e supporter\u003cph name=\"END_LINK\"/\u003e with World Wildlife Fund."},"nonprofit-wwf-type":{"message":"Polar Bear"},"nz_country_name":{"message":"New Zealand"},"nz_tradition":{"message":"Because Christmas is in the summer in New Zealand, friends and family gather round a barbecue. Typical Christmas meals include roast lamb, sometimes cooked in a 'hangi' – an underground pit or earth oven. A favourite dessert is pavlova: meringue covered in fresh fruit like strawberries and kiwifruit."},"onthego":{"message":"Santa on the go"},"openingtomorrow":{"message":"Grand opening tomorrow"},"ph_country_name":{"message":"The Philippines"},"ph_tradition":{"message":"The Philippines is known for having the world's longest Christmas season. Four months are considered Christmas months: September, October, November, December. Christmas carols can oftentimes be heard as early as the beginning of September."},"play":{"message":"Play"},"playagain":{"message":"Play again"},"playdescription":{"message":"Play with friends in the Santa Tracker Android App."},"ru_country_name":{"message":"Russia"},"ru_tradition":{"message":"Russian children decorate a New Year's tree, instead of a Christmas tree. Children wait with longing for Grandfather Frost who travels with his granddaughter Snowmaiden, delivering presents across the land. Grandfather Frost lives deep in the woods in Veliky Ustyug, in northern Russia."},"santatracker":{"message":"Santa Tracker"},"score":{"message":"Score"},"seconds":{"message":"Seconds"},"select-language":{"message":"Select Language"},"share-button":{"message":"Share with your friends on Google+"},"share-text":{"message":"I created this postcard for you in the Google Santa Tracker. Happy holidays!"},"share-this":{"message":"Share"},"terms-and-privacy":{"message":"Terms \u0026amp;amp; Privacy"},"tilt":{"message":"Tilt your device!"},"traditions-next":{"message":"Next Tradition"},"traditions-prev":{"message":"Previous Tradition"},"traditions-world":{"message":"World"},"trivia_beginner_004_answer1":{"message":"Australia"},"trivia_beginner_010_answer0":{"message":"Australia"},"trivia_beginner_012_answer2":{"message":"Australia"},"trivia_beginner_013":{"message":"Niger, a country with one of the world’s fastest growing populations, is located in the northwestern part of which continent?"},"trivia_beginner_015_answer0":{"message":"Australia"},"trivia_beginner_016_answer1":{"message":"Canada"},"trivia_beginner_016_answer2":{"message":"Ghana"},"trivia_beginner_019_answer0":{"message":"Mexico"},"trivia_beginner_019_answer1":{"message":"Argentina"},"trivia_beginner_020":{"message":"Home to 30 per cent of the world’s pandas, the Sichuan Giant Panda Sanctuaries are located in which country?"},"trivia_beginner_020_answer1":{"message":"Iceland"},"trivia_beginner_021":{"message":"About 90 per cent of the world’s ice can be found on which continent?"},"trivia_beginner_022":{"message":"Angel Falls, the world’s highest waterfall, is located on which continent?"},"trivia_beginner_022_answer1":{"message":"Australia"},"trivia_beginner_033_answer0":{"message":"Australia"},"trivia_beginner_034_answer2":{"message":"Australia"},"trivia_beginner_035_answer1":{"message":"Australia"},"trivia_beginner_037":{"message":"Saint Basil’s Cathedral stands on Red Square next to the Kremlin in which Russian city?"},"trivia_beginner_038":{"message":"The Colosseum, built in the first century AD as a place for gladiator contests, is located in which European city?"},"trivia_beginner_049":{"message":"The Golden Gate Bridge connects which US city to the Marin Peninsula?"},"trivia_beginner_050":{"message":"The Gateway Arch, symbolising America’s westward expansion in the 1800s, is located along the Mississippi River in which US city?"},"trivia_beginner_051_answer1":{"message":"Brazil"},"trivia_beginner_051_answer2":{"message":"Germany"},"trivia_beginner_053_answer0":{"message":"United States"},"trivia_beginner_053_answer2":{"message":"Russia"},"trivia_beginner_058_answer1":{"message":"Australia"},"trivia_beginner_062_answer1":{"message":"Australia"},"trivia_beginner_067":{"message":"Giant tortoises live on the Galápagos Islands, located west of South America in which ocean?"},"trivia_beginner_068_answer1":{"message":"Australia"},"trivia_beginner_070_answer1":{"message":"Australia"},"trivia_beginner_075_answer2":{"message":"Australia"},"trivia_beginner_076_answer0":{"message":"Australia"},"trivia_beginner_077":{"message":"To navigate the Suez Canal and to visit Cairo’s City of the Dead, you would travel to which country?"},"trivia_beginner_078_answer0":{"message":"Argentina"},"trivia_beginner_080":{"message":"To visit ancient Maya ruins and to swim at the beaches of Cancún, you would travel to which country?"},"trivia_beginner_080_answer0":{"message":"Mexico"},"trivia_beginner_081":{"message":"To visit St. Patrick’s Cathedral in Dublin and enjoy the Arts Festival in Kilkenny, you\nwould travel to which country?"},"trivia_beginner_082":{"message":"To take a rain forest tour and to dance at Rio de Janeiro’s Carnival celebration, you would travel to which country?"},"trivia_beginner_082_answer0":{"message":"Brazil"},"trivia_beginner_082_answer1":{"message":"United Kingdom"},"trivia_beginner_083_answer0":{"message":"Russia"},"trivia_beginner_087_answer1":{"message":"Germany"},"trivia_beginner_089_answer0":{"message":"Iceland"},"trivia_beginner_095_answer0":{"message":"New Zealand"},"trivia_beginner_095_answer2":{"message":"Iceland"},"trivia_beginner_097_answer0":{"message":"France"},"trivia_hard_013_answer2":{"message":"United Kingdom"},"trivia_hard_020_answer0":{"message":"Mexico"},"trivia_hard_020_answer1":{"message":"Canada"},"trivia_hard_020_answer2":{"message":"Brazil"},"trivia_hard_022":{"message":"The Yucatán Channel separates Mexico and which island?"},"trivia_hard_030_answer0":{"message":"The Philippines"},"trivia_hard_031_answer0":{"message":"Brazil"},"trivia_hard_031_answer1":{"message":"Ghana"},"trivia_hard_032_answer2":{"message":"Australia"},"trivia_hard_034_answer0":{"message":"Germany"},"trivia_hard_035_answer2":{"message":"United Kingdom"},"trivia_hard_054":{"message":"Which city, located on the Río de la Plata estuary, is the largest city in Uruguay?"},"trivia_hard_069_answer1":{"message":"Greece"},"trivia_hard_070_answer2":{"message":"Guatemala"},"trivia_hard_071_answer2":{"message":"Russia"},"trivia_hard_072":{"message":"Painters such as Cézanne were inspired by the landscape of Provence, a region in which country?"},"trivia_hard_072_answer0":{"message":"France"},"trivia_hard_073":{"message":"Bahía Blanca is a major shipping point for the Pampas region in which country?"},"trivia_hard_073_answer0":{"message":"Argentina"},"trivia_hard_079_answer0":{"message":"Mexico"},"trivia_hard_079_answer2":{"message":"Canada"},"trivia_hard_082_answer2":{"message":"Iceland"},"trivia_hard_083":{"message":"Located near the mouth of the Vistula River, Gdańsk is a major port in which European country?"},"trivia_hard_084_answer2":{"message":"Paraná River"},"trivia_hard_086_answer0":{"message":"New Zealand"},"trivia_hard_086_answer1":{"message":"Australia"},"trivia_hard_087_answer0":{"message":"Ghana"},"trivia_hard_088":{"message":"Guaraní is the name of one of the official languages and also the currency of which South American country?"},"trivia_hard_088_answer2":{"message":"Brazil"},"trivia_hard_090_answer0":{"message":"Australia"},"trivia_hard_090_answer2":{"message":"Canada"},"trivia_hard_093_answer1":{"message":"France"},"trivia_hard_098_answer0":{"message":"Germany"},"trivia_hard_099_answer0":{"message":"Mexico"},"trivia_hard_103_answer0":{"message":"Australia"},"trivia_medium_004":{"message":"Teotihuacán was the great centre of an early civilisation on which continent?"},"trivia_medium_012_answer0":{"message":"São Paulo, Brazil"},"trivia_medium_019_answer1":{"message":"Guatemala"},"trivia_medium_024":{"message":"Which capital city, located on Table Bay, is the seat of South Africa’s national parliament?"},"trivia_medium_030":{"message":"Located south of the Black Sea, which capital city is the centre of Turkey’s transportation system?"},"trivia_medium_032_answer1":{"message":"United Kingdom"},"trivia_medium_036_answer1":{"message":"Antarctica"},"trivia_medium_038_answer0":{"message":"Australia"},"trivia_medium_039_answer0":{"message":"Brazil"},"trivia_medium_039_answer1":{"message":"Mexico"},"trivia_medium_039_answer2":{"message":"Germany"},"trivia_medium_040_answer0":{"message":"Russia"},"trivia_medium_041_answer2":{"message":"France"},"trivia_medium_042_answer1":{"message":"Guatemala"},"trivia_medium_042_answer2":{"message":"Canada"},"trivia_medium_043_answer2":{"message":"Greece"},"trivia_medium_053_answer0":{"message":"Germany"},"trivia_medium_054_answer0":{"message":"Iceland"},"trivia_medium_054_answer1":{"message":"United Kingdom"},"trivia_medium_061_answer0":{"message":"Russia"},"trivia_medium_062_answer0":{"message":"New Zealand"},"trivia_medium_062_answer1":{"message":"The Philippines"},"trivia_medium_066_answer0":{"message":"Australia"},"trivia_medium_066_answer1":{"message":"United States"},"trivia_medium_066_answer2":{"message":"Canada"},"trivia_medium_072_answer1":{"message":"New Zealand"},"trivia_medium_073_answer1":{"message":"France"},"trivia_medium_075_answer1":{"message":"Ghana"},"trivia_medium_076_answer0":{"message":"Mexico"},"trivia_medium_076_answer2":{"message":"Argentina"},"trivia_medium_079_answer1":{"message":"The Philippines"},"trivia_medium_084_answer2":{"message":"Greece"},"trivia_medium_087_answer1":{"message":"Germany"},"trivia_medium_089":{"message":"The Maya city of Copán is a popular tourist attraction in which country that borders El Salvador and Nicaragua?"},"trivia_medium_089_answer2":{"message":"Canada"},"trivia_medium_092":{"message":"The city of Belém is located at the southern mouth of the Amazon River in which country?"},"trivia_medium_092_answer0":{"message":"Brazil"},"trivia_medium_094_answer0":{"message":"Russia"},"trivia_medium_094_answer2":{"message":"Kyrgyzstan"},"trivia_medium_099_answer0":{"message":"Australia"},"twitter":{"message":"Twitter"},"uk_country_name":{"message":"United Kingdom"},"uk_tradition":{"message":"In the United Kingdom, merrymakers of all ages enjoy Christmas crackers on the table at dinner. Crackers are tubes wrapped in colourful paper, with pull tabs on each end. When you pull the tabs, the tube bursts with a loud snap! Inside are paper hats, toys and sweets to enjoy during Christmas night."},"us_country_name":{"message":"United States"},"us_tradition":{"message":"In the United States, stockings are hung on Christmas Eve. The legend goes that St Nicholas heard of a family in need. To surprise them, he climbed down their chimney and placed precious bags of gold in hanging stockings. From this point, St Nicholas was known as Santa Claus, giver of gifts."},"watch":{"message":"Watch"}}
