{
    "about-content-one": {
        "description": "One of three paragraphs describing the Santa Tracker website. Tone should be whimsical. The Dashboard will be a google map with information displayed on top, like the name of the city he's in, the number of presents delivered, the current temperature, etc.",
        "message": "On Christmas Eve we’ll be proudly showcasing a Santa’s dashboard, the technology that powers his sleigh during his around-the-world journey. We’ve received this special preview from one of Santa’s many developer elves, who are hard at work in the North Pole helping Santa prepare for his big day. Santa’s dashboard - featuring the latest and greatest in Google Maps technology and sleigh engineering - will allow you to follow his progress around the world, and also learn a little about some of his stops along the way."
    },
    "about-content-three": {
        "description": "One of three paragraphs describing the Santa Tracker website. Tone should be light, but direct, as it links people to more help.",
        "message": "The Google Maps Santa Tracker is created and developed by Google, with a little help from Santa’s elves. Need help or have another question? Visit our <a href='//support.google.com/santatracker'>Help Center</a>."
    },
    "about-content-two": {
        "description": "One of three paragraphs describing the Santa Tracker website. Tone should be whimsical. The Village is the main navigation for Santa Tracker.",
        "message": "Our friendly elves have also invited you to explore Santa’s village while Santa gets ready for his journey. So go ahead and explore his village, you might just find some fun activities and meet some interesting elves."
    },
    "about-santa": {
        "description": "Link text. Please keep this short. Links to the Santa Tracker About page. Page supplies more info about the project.",
        "message": "About"
    },
    "ar_country_name": {
        "description": "Name of a country. This appears as a label in a game that teaches children about holiday traditions from around the world.",
        "message": "Argentina"
    },
    "ar_tradition": {
        "description": "Describes a local holiday tradition. Restrict to 300 characters.",
        "message": "In Argentina, Christmas begins promptly at midnight. Many families kick off the holiday by hosting festive celebrations in their homes, opening gifts with their loved ones, and lighting fireworks in the early hours of the morning."
    },
    "au_country_name": {
        "description": "Name of a country. This appears as a label in a game that teaches children about holiday traditions from around the world.",
        "message": "Australia"
    },
    "au_tradition": {
        "description": "Describes a local holiday tradition. Restrict to 300 characters.",
        "message": "Australia's Southern Hemisphere location means it's summer time in December. Instead of sleigh bells and cocoa, many Australians head to the beach to celebrate the holidays with a prawn lunch and a few rounds of cricket."
    },
    "br_country_name": {
        "description": "Name of a country. This appears as a label in a game that teaches children about holiday traditions from around the world.",
        "message": "Brazil"
    },
    "br_tradition": {
        "description": "Describes a local holiday tradition. Restrict to 300 characters.",
        "message": "Christmas celebrations start near midnight, usually with big family dinners, gift opening, and the celebration of the 'Missa do Galo' (the rooster's mass) in churches. Despite the warm tropical summer weather, themes of winter and snow are not uncommon."
    },
    "ca_country_name": {
        "description": "Name of a country. This appears as a label in a game that teaches children about holiday traditions from around the world.",
        "message": "Canada"
    },
    "ca_tradition": {
        "description": "Describes a local holiday tradition. Restrict to 300 characters.",
        "message": "Canadian children usually celebrate a snowy, white Christmas. They bundle up in their scarves and toques, a Canadian woolen hat, to play in the snow, ice-skate, and toboggan! On Christmas Eve, they leave milk and cookies by the fireplace for Santa (and sometimes a carrot for his reindeer)."
    },
    "calendar": {
        "description": "A link to a calendar view of the site navigation. Refers to an advent calendar of the month of December.",
        "message": "The Calendar"
    },
    "close-this": {
        "description": "Button text. 15char limit. Closes a menu.",
        "message": "Cancel"
    },
    "copy-me": {
        "description": "Label. Users will see a URL that they can copy to email to a friend, or share on Facebook/G+",
        "message": "Copy this link to share your message"
    },
    "countdownlabel": {
        "description": "Labels the countdown clock. Appears under a timer.",
        "message": "Until Santa Departs"
    },
    "days": {
        "description": "Label for a counter showing the days left until Dec 24. Keep short/one word.",
        "message": "Days"
    },
    "de_country_name": {
        "description": "Name of a country. This appears as a label in a game that teaches children about holiday traditions from around the world.",
        "message": "Germany"
    },
    "de_tradition": {
        "description": "Describes a local holiday tradition. Restrict to 300 characters.",
        "message": "In nearly Every German town Christmas markets open in town squares. Townspeople gather to hear brass bands, and enjoy traditional fare of the region. They eat gingerbread hearts, sugar-roasted almonds, sweets of all kinds, and drink mulled wine (Glühwein) or apple cider."
    },
    "deck": {
        "description": "Link text. Deck out implies decorating.",
        "message": "Deck Out"
    },
    "deckdescription": {
        "description": "Describes what happens when you click the deck link",
        "message": "Deck out your browser with a Santa Chrome extension."
    },
    "endofjourneymessage": {
        "description": "",
        "message": "Santa's finished his journey for the year! He and the elves are still having some fun in the North Pole before their annual vacation."
    },
    "error-lost-connection": {
        "description": "Paragraph text that appears on our error page. The error page might appear in the event of a 404, or other similar problems. Text should be non-specific and light hearted.",
        "message": "Looks like we just lost our connection with the North Pole. Santa's elves are working hard to fix it - stay tuned!"
    },
    "error-try-again": {
        "description": "Link text. Please keep this short. Link appears on an error page. Clicking the link will reload the application.",
        "message": "Try again"
    },
    "finished-text": {
        "description": "Paragraph text that appears as the sole text on a landing page. This page is displayed when the Santa Tracker is not active.",
        "message": "Happy Holidays! Santa has completed his journey around the world and is taking a much deserved break. Visit us again next year!"
    },
    "fr_country_name": {
        "description": "Name of a country. This appears as a label in a game that teaches children about holiday traditions from around the world.",
        "message": "France"
    },
    "fr_tradition": {
        "description": "Describes a local holiday tradition. Restrict to 300 characters.",
        "message": "In France, children traditionally put their shoes out next to the fireplace in anticipation of Père Noël's arrival. If children have been good throughout the year, Père Noël will fill the shoes with gifts."
    },
    "getgooglemaps": {
        "description": "Link text to an external site.",
        "message": "Get Google Maps"
    },
    "gh_country_name": {
        "description": "Name of a country. This appears as a label in a game that teaches children about holiday traditions from around the world.",
        "message": "Ghana"
    },
    "gh_tradition": {
        "description": "Describes a local holiday tradition. Restrict to 300 characters.",
        "message": "Christmas in Ghana includes the whole family. Adults dress up in costumes and hand out candy and sweets around the neighborhood. Children decorate their homes with paper ornaments and drawings they make at school."
    },
    "gotovillage": {
        "description": "A link to Santa's Village. One method of site navigation.",
        "message": "Go to the Village"
    },
    "gplus": {
        "description": "A link to Google+",
        "message": "Google+"
    },
    "gr_country_name": {
        "description": "Name of a country. This appears as a label in a game that teaches children about holiday traditions from around the world.",
        "message": "Greece"
    },
    "gr_tradition": {
        "description": "Describes a local holiday tradition. Restrict to 300 characters.",
        "message": "In Greece, friendly but troublesome creatures called 'kallikántzari' live most of the year in the center of the earth. But at Christmas, they love to hide in people's houses, frightening people, playing tricks, or devouring Christmas foods. Greeks perform rituals to keep these hobgoblins away."
    },
    "gt_country_name": {
        "description": "Name of a country. This appears as a label in a game that teaches children about holiday traditions from around the world.",
        "message": "Guatemala"
    },
    "gt_tradition": {
        "description": "Describes a local holiday tradition. Restrict to 300 characters.",
        "message": "Guatemalans celebrate Christmas with fun and dancing. They wear hats called Puritina, eat Guatemalan style tamales, light firecrackers at midnight, and dance the night away with various styles of dancing."
    },
    "hours": {
        "description": "Label for the hours portion of a countdown clock. Keep short/one word.",
        "message": "Hours"
    },
    "is_country_name": {
        "description": "Name of a country. This appears as a label in a game that teaches children about holiday traditions from around the world.",
        "message": "Iceland"
    },
    "is_tradition": {
        "description": "Describes a local holiday tradition. Restrict to 300 characters.",
        "message": "At Christmas time in Iceland, families give gifts of warm clothing to each member of their household. According to legend, there is a frightening Christmas Cat who gobbles up anyone not equipped for the cold and wintery weather. Families work together to ensure nobody will 'go to the Christmas Cat.'"
    },
    "kg_country_name": {
        "description": "Name of a country. This appears as a label in a game that teaches children about holiday traditions from around the world.",
        "message": "Kyrgyzstan"
    },
    "kg_tradition": {
        "description": "Describes a local holiday tradition. Restrict to 300 characters.",
        "message": "In Kyrgyzstan, Ayaz Ata (Grandfather Frost) comes at midnight on New Year's Eve and leaves presents under the New Year tree. When the clock strikes midnight, families throughout the country light fireworks to celebrate this beautiful occasion. The cities become as bright as day."
    },
    "learnmore": {
        "description": "Link to learn more about Santa Tracker. This appears on the front page.",
        "message": "Learn More"
    },
    "level": {
        "description": "15 char limit. Label describing the game level you are on.",
        "message": "Level"
    },
    "light": {
        "description": "Link text. This is in reference to Christmas lights.",
        "message": "Light Up"
    },
    "lightdescription": {
        "description": "Describes what happens when you click the 'light up' link",
        "message": "Light up your TV with the Santa Tracker Android app and Chromecast."
    },
    "minutes": {
        "description": "Label for the minutes portion of a countdown clock. Keep short/one word.",
        "message": "Minutes"
    },
    "mx_country_name": {
        "description": "Name of a country. This appears as a label in a game that teaches children about holiday traditions from around the world.",
        "message": "Mexico"
    },
    "mx_tradition": {
        "description": "Describes a local holiday tradition. Restrict to 300 characters.",
        "message": "In Mexico, kids of all ages celebrate Christmas by breaking pinatas. Adults and children have fun by wearing a blindfold, spinning around, and swinging a stick to break open the star-shaped hanging pots. When the pinata is smashed open, nuts, fruit and candy spill out for everyone to enjoy."
    },
    "newtoday": {
      "description": "Each scene in Santa's village is available by clicking on a building. Buildings are frozen in ice until a specific date. This label indicates a building that is newly available",
      "message": "New Today"
    },
    "nonprofit-jane-description": {
        "description": "The description of a non-profit organization. Descriptions are supplied by the non-profit organization. Please do not translate the name of the non-profit.",
        "message": "Chimpanzees are human being's closest living relatives in the animal kingdom! The Jane Goodall Institute (JGI) protects chimpanzees like Glitter and Gossamer by observing and understanding their behaviors as well as the habitats in which they live. JGI also works to build a community of people who are protecting and conserving wildlife and the environment we share. Check out <a href='//www.google.com/maps/about/behind-the-scenes/streetview/treks/gombe-tanzania/'>Street View</a> of the chimpanzees in Gombe, Tanzania."
    },
    "nonprofit-jane-type": {
        "description": "The type of work that the non-profit supports. Work is defined very broadly. eg. a type of animal, water, sun, etc.",
        "message": "Chimpanzee"
    },
    "nonprofit-nature-description": {
        "description": "The description of a non-profit organization. Descriptions are supplied by the non-profit organization. Please do not translate the name of the non-profit.",
        "message": "The Nature Conservancy works to protect and restore forests in the United States and around the world. These iconic forests sustain life around the planet. They filter water, clean our air, support communities of people and provide habitat for thousands of important plant and animal species. At the current rate of deforestation, our forests will be wiped out within 100 years. That’s why The Nature Conservancy’s Plant a Billion Trees program is working to plant one billion trees by 2025 and restore the world’s most critical forests."
    },
    "nonprofit-nature-type": {
        "description": "The type of work that the non-profit supports. Work is defined very broadly. eg. a type of animal, water, sun, etc.",
        "message": "Forests"
    },
    "nonprofit-wwf-description": {
        "description": "The description of a non-profit organization. Descriptions are supplied by the non-profit organization. Please do not translate the name of the non-profit.",
        "message": "Climate change continues to disrupt the balance of many of the world’s ecosystems, both warm and cold places. In the Arctic, polar bears are losing their sea ice habitat with rising temperatures, and face added threats from human activities, such as oil and gas development and shipping. World Wildlife Fund works to ensure the survival of the species through scientific research and working in partnership with Arctic native communities. Google.org is proud to be a <a href='https//www.worldwildlife.org/stories/google-helps-wwf-stop-wildlife-crime'>longtime supporter</a> with World Wildlife Fund."
    },
    "nonprofit-wwf-type": {
        "description": "The type of work that the non-profit supports. Work is defined very broadly. eg. a type of animal, water, sun, etc.",
        "message": "Polar Bear"
    },
    "nz_country_name": {
        "description": "Name of a country. This appears as a label in a game that teaches children about holiday traditions from around the world.",
        "message": "New Zealand"
    },
    "nz_tradition": {
        "description": "Describes a local holiday tradition. Restrict to 300 characters.",
        "message": "Because Christmas is in the summer in New Zealand, friends and family gather round a barbecue. Typical Christmas meals include roast lamb, sometimes cooked in a 'hangi' - an underground pit or earth oven. A favorite dessert is pavlova: meringue covered in fresh fruit like strawberries and kiwifruit."
    },
    "onthego": {
        "description": "Link text. This will show a map of where Santa is located.",
        "message": "Santa on the go"
    },
    "openingtomorrow": {
      "description": "Each scene in Santa's village is available by clicking on a building. Buildings are frozen in ice until a specific date. This label indicates ice will melt, and the scene will be available tomorrow.",
      "message": "Grand opening tomorrow"
    },
    "ph_country_name": {
        "description": "Name of a country. This appears as a label in a game that teaches children about holiday traditions from around the world.",
        "message": "Philippines"
    },
    "ph_tradition": {
        "description": "Describes a local holiday tradition. Restrict to 300 characters.",
        "message": "The Philippines is known for having the world's longest Christmas season. Four months are considered Christmas months: September, October, November, December. Christmas carols can oftentimes be heard as early as the beginning of September."
    },
    "playagain": {
        "description": "When you finish playing a game, we ask you to play again.",
        "message": "Play again"
    },
    "playdescription": {
        "description": "Text describing the play button.",
        "message": "Play with friends in the Santa Tracker Android App."
    },
    "ru_country_name": {
        "description": "Name of a country. This appears as a label in a game that teaches children about holiday traditions from around the world.",
        "message": "Russia"
    },
    "ru_tradition": {
        "description": "Describes a local holiday tradition. Restrict to 300 characters.",
        "message": "Russian children decorate a New Year's tree, instead of a Christmas tree. Children wait with longing for Grandfather Frost who travels with his granddaughter Snowmaiden, delivering presents across the land. Grandfather Frost lives deep in the woods in Velikii Ustug, in northern Russia."
    },
    "santatracker": {
        "description": "Product name. The name of the website. Please keep relatively short.",
        "message": "Santa Tracker"
    },
    "score": {
        "description": "15 char limit. Label for a numeric score.",
        "message": "Score"
    },
    "seconds": {
        "description": "Label for the seconds portion of a countdown clock. Keep short/one word.",
        "message": "Seconds"
    },
    "share-button": {
        "description": "",
        "message": "Share with your friends on Google+"
    },
    "share-text": {
        "description": "Appears as a message attached to a virtual postcard.",
        "message": "I created this postcard for you in the Google Santa Tracker. Happy holidays!"
    },
    "share-this": {
        "description": "Button text. 15char limit. Shares an image on Google+ or Facebook.",
        "message": "Share"
    },
    "terms-and-privacy": {
        "description": "Link text. Please keep this short. Links to Google's terms of service.",
        "message": "Terms &amp; Privacy"
    },
    "tilt": {
        "description": "Game play instructions. Tilt your phone left or right to move.",
        "message": "Tilt your device!"
    },
    "traditions-next": {
        "description": "Button text. Please keep short. User can move through a set of cards describing local traditions of a country.",
        "message": "Next Tradition"
    },
    "traditions-prev": {
        "description": "Button text. Please keep short. User can move through a set of cards describing local traditions of a country.",
        "message": "Previous Tradition"
    },
    "traditions-world": {
        "description": "Button text. Please keep short. Used to change a map from a zoomed in view of a country, to a view of the whole world.",
        "message": "World"
    },
    "twitter": {
        "description": "A link to Twitter",
        "message": "Twitter"
    },
    "uk_country_name": {
        "description": "Name of a country. This appears as a label in a game that teaches children about holiday traditions from around the world.",
        "message": "United Kingdom"
    },
    "uk_tradition": {
        "description": "Describes a local holiday tradition. Restrict to 300 characters.",
        "message": "In the United Kingdom, merrymakers of all ages enjoy Christmas crackers on the table at dinner. Crackers are tubes wrapped in colorful paper, with pull tabs on each end. When you pull the tabs, the tube bursts with a loud snap! Inside are paper hats, toys and candy to enjoy during Christmas night."
    },
    "us_country_name": {
        "description": "Name of a country. This appears as a label in a game that teaches children about holiday traditions from around the world.",
        "message": "United States"
    },
    "us_tradition": {
        "description": "Describes a local holiday tradition. Restrict to 300 characters.",
        "message": "In the United States, stockings are hung on Christmas Eve. The legend goes that St Nicholas heard of a family in need. To surprise them, he climbed down their chimney and placed precious bags of gold in hanging stockings. From this point, St Nicholas was known as Santa Claus, giver of gifts."
    },
    "play": {
        "description": "Button text. 15char limit. A label on an activity that will let the user play a game.",
        "message": "Play"
    },
    "learn": {
        "description": "Button text. 15char limit. A label on an activity that will show educational content.",
        "message": "Learn"
    },
    "watch": {
        "description": "Button text. 15char limit. A label on an activity that will show the user a video.",
        "message": "Watch"
    },
    "category_send": {
        "description": "Button text. 15char limit. A label on an activity that will let the user send a message (like an e-mail).",
        "message": "Send"
    },
    "category_listen": {
        "description": "Button text. 15char limit. A label on an activity that will let the user listen to some music.",
        "message": "Listen"
    },
    "category_code": {
        "description": "Button text. 15char limit. A label on an activity that will let the user write some programming code.",
        "message": "Code"
    },
    "category_draw": {
        "description": "Button text. 15char limit. A label on an activity that will let the user write draw a picture",
        "message": "Draw"
    },
    "language": {
        "description": "Button text. Please keep short. Used to open the language chooser to change the language",
        "message": "Language"
    },
    "select-language": {
        "description": "Title of the langage select options area",
        "message": "Select Language"
    }
}
