{
	"about-content-one": {
		"message": "En Nochebuena, presentaremos con orgullo una vista previa del panel de control de Papá Noel (la tecnología que impulsa su trineo durante su viaje alrededor del mundo). Hemos recibido esta vista previa especial de uno de los muchos elfos desarrolladores que trabajan muy duro en el Polo Norte ayudando a Papá Noel a prepararse para el gran día. El panel de control de Papá Noel (el cual cuenta con novedades inmejorables en tecnología de Google Maps y en ingeniería de trineos) te permitirá seguir su progreso por todo el mundo y aprender un poco sobre sus paradas a lo largo del viaje."
	},
	"about-content-three": {
		"message": "Google ha creado y desarrollado Sigue a Papá Noel de Google Maps con un poco de ayuda de los duendes de Papá Noel. ¿Necesitas ayuda o tienes alguna otra pregunta? Visita el \u003ca href=\"//support.google.com/santatracker\"\u003eCentro de ayuda\u003c/a\u003e."
	},
	"about-content-two": {
		"message": "Nuestros amigos, los elfos, te han invitado a visitar el pueblo de Papá Noel mientras él se prepara para el viaje. Pasa y explora el pueblo; puede que encuentres actividades divertidas y conozcas a elfos muy interesantes."
	},
	"about-santa": {
		"message": "Acerca de"
	},
	"about_title": {
		"message": "Te damos la bienvenida a Sigue a Papá Noel de Google Maps"
	},
	"ar_country_name": {
		"message": "Argentina"
	},
	"ar_tradition": {
		"message": "En Argentina, la Navidad empieza puntualmente en medianoche. Muchas familias inician las fiestas organizando celebraciones festivas en sus casas, abriendo regalos con sus seres queridos y encendiendo fuegos artificiales durante las primeras horas de la mañana."
	},
	"au_country_name": {
		"message": "Australia"
	},
	"au_tradition": {
		"message": "En el hemisferio sur de Australia es verano en diciembre. En vez de oír las campanas del trineo y de beber chocolate a la taza, muchos australianos van a la playa para celebrar las fiestas con un almuerzo de gambas y unas cuantas rondas de cricket."
	},
	"br_country_name": {
		"message": "Brasil"
	},
	"br_tradition": {
		"message": "Las celebraciones de Navidad empiezan hacia la medianoche, normalmente con grandes cenas familiares, la apertura de regalos y la celebración de la Missa do Galo (misa del gallo) en las iglesias. A pesar del cálido clima tropical, los temas de invierno y la nieve son habituales."
	},
	"ca_country_name": {
		"message": "Canadá"
	},
	"ca_tradition": {
		"message": "Normalmente, los niños canadienses celebran una Navidad blanca y nevada. Se enfundan sus bufandas y toques (unos gorros canadienses de lana) para jugar en la nieve y patinar. En Nochebuena, dejan leche y galletas cerca de la chimenea para Papá Noel y, a veces, una zanahoria para su reno."
	},
	"calendar": {
		"message": "El calendario"
	},
	"category_code": {
		"message": "Código:"
	},
	"category_draw": {
		"message": "Dibujar"
	},
	"category_listen": {
		"message": "Escuchar"
	},
	"category_send": {
		"message": "Enviar"
	},
	"close-this": {
		"message": "Cancelar"
	},
	"copy-me": {
		"message": "Copia este enlace y comparte tu mensaje"
	},
	"countdownlabel": {
		"message": "Hasta que Papá despegue"
	},
	"days": {
		"message": "Días"
	},
	"de_country_name": {
		"message": "Alemania"
	},
	"de_tradition": {
		"message": "En casi todas las poblaciones de Alemania hay mercados de Navidad en las plazas. Los habitantes acuden para escuchar bandas y disfrutar de platos tradicionales de la región. Comen corazones de pan de jengibre, almendras con azúcar tostado y beben vino caliente (Glühwein) o sidra de manzana."
	},
	"deck": {
		"message": "Decorar"
	},
	"deckdescription": {
		"message": "Decora tu navegador con una extensión de Sigue a Papá Noel"
	},
	"endofjourneymessage": {
		"message": "¡Papá Noel ha terminado su viaje de este año! Él y los elfos todavía lo están celebrando en el Polo Norte, antes de coger sus vacaciones anuales."
	},
	"error": {
		"message": "Parece que acabamos de perder la conexión con el Polo Norte. Los elfos de Papá Noel están trabajando duro para arreglar el problema. No te vayas muy lejos."
	},
	"error-lost-connection": {
		"message": "Parece que acabamos de perder la conexión con el Polo Norte. Los elfos de Papá Noel están trabajando duro para arreglar el problema. No te vayas muy lejos."
	},
	"error-try-again": {
		"message": "Inténtalo de nuevo"
	},
	"error_try_again": {
		"message": "Inténtalo de nuevo"
	},
	"finished-text": {
		"message": "¡Felices fiestas! Papá Noel ha llegado al final de su viaje alrededor del mundo y se va a tomar un descanso más que merecido. Visítanos de nuevo el año que viene."
	},
	"fr_country_name": {
		"message": "Francia"
	},
	"fr_tradition": {
		"message": "En Francia, tradicionalmente, los niños ponen sus zapatos junto a la chimenea en previsión de la llegada del Père Noël. Si los niños han sido buenos durante todo el año, el Père Noël llenará los zapatos con regalos."
	},
	"getgooglemaps": {
		"message": "Descargar Google Maps"
	},
	"gh_country_name": {
		"message": "Ghana"
	},
	"gh_tradition": {
		"message": "La Navidad en Ghana implica a toda la familia. Los adultos se disfrazan y reparten caramelos y dulces por el barrio. Los niños decoran sus casas con adornos de papel y dibujos que hacen en la escuela."
	},
	"gotovillage": {
		"message": "Ir a la aldea"
	},
	"gplus": {
		"message": "Google+"
	},
	"gr_country_name": {
		"message": "Grecia"
	},
	"gr_tradition": {
		"message": "En Grecia, hay unos duendes amistosos, pero molestos, llamados kallikántzari que viven la mayor parte del año en el centro de la Tierra. Sin embargo, en Navidad, les gusta esconderse en casas, dar sustos, hacer bromas o devorar comida de Navidad. Los griegos hacen rituales para alejar a los duendes."
	},
	"gt_country_name": {
		"message": "Guatemala"
	},
	"gt_tradition": {
		"message": "Los guatemaltecos celebran la Navidad con diversión y bailes. Llevan sombreros llamados puritina, comen tamales al estilo guatemalteco, encienden petardos en la medianoche y bailan toda la noche con varios estilos de baile."
	},
	"hours": {
		"message": "Horas"
	},
	"is_country_name": {
		"message": "Islandia"
	},
	"is_tradition": {
		"message": "En la época de Navidad en Islandia, las familias regalan ropa de abrigo a sus miembros. Según la leyenda, hay un gato aterrador que se come a los que no estén equipados para el frío y el invierno. Las familias colaboran unidas para asegurarse de que el Gato de Navidad no se coma a nadie."
	},
	"kg_country_name": {
		"message": "Kirguistán"
	},
	"kg_tradition": {
		"message": "En Kirguizistán, Ayaz Ata (el Abuelo de las Nieves) llega la medianoche de la víspera de Año Nuevo y deja regalos debajo del árbol de Año Nuevo. Cuando el reloj marca las doce de la noche, las familias encienden fuegos artificiales para celebrar la ocasión. Las ciudades brillan como si fuera de día."
	},
	"language": {
		"message": "Idioma"
	},
	"learn": {
		"message": "Introducción"
	},
	"learnmore": {
		"message": "Más información"
	},
	"level": {
		"message": "Nivel"
	},
	"light": {
		"message": "Encender"
	},
	"lightdescription": {
		"message": "Anima tu TV con la aplicación de Android Sigue a Papá Noel y Chromecast."
	},
	"minutes": {
		"message": "Minutos"
	},
	"mx_country_name": {
		"message": "México"
	},
	"mx_tradition": {
		"message": "En México, niños de todas las edades celebran la Navidad rompiendo piñatas. Los adultos y los niños se divierten jugando a ponerse una venda en los ojos, dar vueltas y mover un palo para romper figuras colgantes en forma de estrella. Cuando la piñata se rompe, salen frutos secos, frutas y dulces para que todos disfruten."
	},
	"newtoday": {
		"message": "Nuevo hoy"
	},
	"nonprofit-jane-description": {
		"message": "Los chimpancés son la familia de animales más próxima al ser humano. Actualmente, quedan menos de 300.000 chimpancés debido a la pérdida del hábitat, las enfermedades y el comercio ilegal. El Jane Goodall Institute (JGI) protege a los chimpancés observando e intentando entender su comportamiento y el hábitat en el que viven. El JGI también trabaja para crear una comunidad de personas que protejan y conserven la fauna y el medio que compartimos. \u003ca href=\"//www.google.com/maps/about/behind-the-scenes/streetview/treks/gombe-tanzania/\"\u003eObserva el hábitat de los chimpancés\u003c/a\u003e de Gombe, Tanzania."
	},
	"nonprofit-jane-type": {
		"message": "Chimpancé"
	},
	"nonprofit-nature-description": {
		"message": "The Nature Conservancy trabaja para proteger y restaurar bosques de Estados Unidos y de todo el mundo. Gracias a estos emblemáticos bosques hay vida en todo el planeta. Filtran el agua, limpian el aire, mantienen comunidades de personas y proporcionan un entorno para importantes especies animales y de plantas. Con el ritmo diario actual de deforestación, nuestros bosques estarán totalmente eliminados dentro de 100 años. Por ello, el programa Plant a Billion Trees (Planta mil millones de árboles) de The Nature Conservancy está trabajando para plantar mil millones de árboles de aquí a 2025 y restaurar los bosques más importantes del mundo."
	},
	"nonprofit-nature-type": {
		"message": "Bosques"
	},
	"nonprofit-wwf-description": {
		"message": "El cambio climático sigue alterando el equilibrio de muchos ecosistemas del mundo, tanto en las zonas cálidas como en las frías. En el Ártico, los osos polares están perdiendo su hábitat de la banquisa debido al aumento de la temperatura, y se enfrentan a otras amenazas originadas por las actividades humanas, como las explotaciones y el transporte de petróleo y de gas. World Wildlife Fund trabaja para garantizar la supervivencia de las especies mediante la investigación científica en cooperación con comunidades nativas del Ártico. En Google.org estamos orgullosos de \u003ca href=\"https://www.worldwildlife.org/stories/google-helps-wwf-stop-wildlife-crime\"\u003ecooperar\u003c/a\u003e con World Wildlife Fund."
	},
	"nonprofit-wwf-type": {
		"message": "Oso polar"
	},
	"nz_country_name": {
		"message": "Nueva Zelanda"
	},
	"nz_tradition": {
		"message": "Como la Navidad es en verano en Nueva Zelanda, los amigos y familiares se reúnen en torno a una barbacoa. Las comidas típicas de Navidad son el cordero asado, a veces cocinado en un hangi (un hoyo u horno bajo tierra). El postre favorito es el pavlova: merengue cubierto de fruta fresca."
	},
	"onthego": {
		"message": "Papá Noel de camino"
	},
	"openingtomorrow": {
		"message": "Mañana gran inauguración"
	},
	"ph_country_name": {
		"message": "Filipinas"
	},
	"ph_tradition": {
		"message": "Filipinas es conocido por tener la Navidad más larga del mundo. Cuatro meses son los que se consideran meses de Navidad: septiembre, octubre, noviembre y diciembre. A menudo, se pueden escuchar villancicos a principios de septiembre."
	},
	"play": {
		"message": "Jugar"
	},
	"playagain": {
		"message": "Volver a jugar"
	},
	"playdescription": {
		"message": "Juega con tus amigos en la aplicación de Android Sigue a Papá Noel."
	},
	"ru_country_name": {
		"message": "Rusia"
	},
	"ru_tradition": {
		"message": "Los niños rusos decoran el árbol de Año Nuevo, en lugar del árbol de Navidad, y esperan con anhelo al Abuelo de las Nieves, que viaja con su nieta, la doncella de nieve, entregando regalos por el mundo. El Abuelo de las Nieves vive en el bosque de Veliki Ústiug, en el norte de Rusia."
	},
	"santatracker": {
		"message": "Sigue a Papá Noel"
	},
	"score": {
		"message": "Puntuación"
	},
	"seconds": {
		"message": "Segundos"
	},
	"select-language": {
		"message": "Seleccionar idioma"
	},
	"share-button": {
		"message": "Compartir con tus amigos en Google+"
	},
	"share-text": {
		"message": "He creado esta tarjeta para ti en Sigue a Papá Noel de Google. ¡Felices fiestas!"
	},
	"share-this": {
		"message": "Compartir"
	},
	"terms-and-privacy": {
		"message": "Condiciones y privacidad"
	},
	"tilt": {
		"message": "Inclina el dispositivo."
	},
	"traditions-next": {
		"message": "Tradición siguiente"
	},
	"traditions-prev": {
		"message": "Tradición anterior"
	},
	"traditions-world": {
		"message": "Mundo"
	},
	"trivia_beginner_004_answer1": {
		"message": "Australia"
	},
	"trivia_beginner_010_answer0": {
		"message": "Australia"
	},
	"trivia_beginner_012_answer2": {
		"message": "Australia"
	},
	"trivia_beginner_013": {
		"message": "Níger, un país con una de las poblaciones de crecimiento más rápido del mundo, se encuentra en la parte noroeste de un continente. ¿De qué continente se trata?"
	},
	"trivia_beginner_015_answer0": {
		"message": "Australia"
	},
	"trivia_beginner_016_answer1": {
		"message": "Canadá"
	},
	"trivia_beginner_016_answer2": {
		"message": "Ghana"
	},
	"trivia_beginner_019_answer0": {
		"message": "México"
	},
	"trivia_beginner_019_answer1": {
		"message": "Argentina"
	},
	"trivia_beginner_020": {
		"message": "El hogar del 30 por ciento de los pandas del mundo son los Santuarios del panda gigante de Sichuan. ¿En qué país se encuentran?"
	},
	"trivia_beginner_020_answer1": {
		"message": "Islandia"
	},
	"trivia_beginner_021": {
		"message": "¿En qué continente se puede encontrar alrededor del 90 por ciento del hielo del mundo?"
	},
	"trivia_beginner_022": {
		"message": "¿En qué continente se encuentra el Salto Ángel, la cascada más alta del mundo?"
	},
	"trivia_beginner_022_answer1": {
		"message": "Australia"
	},
	"trivia_beginner_033_answer0": {
		"message": "Australia"
	},
	"trivia_beginner_034_answer2": {
		"message": "Australia"
	},
	"trivia_beginner_035_answer1": {
		"message": "Australia"
	},
	"trivia_beginner_037": {
		"message": "La Catedral de San Basilio se encuentra en la Plaza Roja junto al Kremlin. ¿En qué ciudad se encuentra?"
	},
	"trivia_beginner_038": {
		"message": "El Coliseo se construyó en el siglo I d. C. como un lugar para las luchas de gladiadores. ¿En qué ciudad europea se encuentra?"
	},
	"trivia_beginner_049": {
		"message": "El puente de Golden Gate conecta una ciudad de Estados Unidos con la península de Marín. ¿De qué ciudad se trata?"
	},
	"trivia_beginner_050": {
		"message": "El Arco Gateway, que simboliza la expansión hacia el oeste de Estados Unidos en 1800, está situado a lo largo del río Misisipi. ¿En qué ciudad de Estados Unidos se encuentra?"
	},
	"trivia_beginner_051_answer1": {
		"message": "Brasil"
	},
	"trivia_beginner_051_answer2": {
		"message": "Alemania"
	},
	"trivia_beginner_053_answer0": {
		"message": "Estados Unidos"
	},
	"trivia_beginner_053_answer2": {
		"message": "Rusia"
	},
	"trivia_beginner_058_answer1": {
		"message": "Australia"
	},
	"trivia_beginner_062_answer1": {
		"message": "Australia"
	},
	"trivia_beginner_067": {
		"message": "Las tortugas gigantes viven en las islas Galápagos, que se encuentran al oeste de Sudamérica. ¿En qué océano se encuentran?"
	},
	"trivia_beginner_068_answer1": {
		"message": "Australia"
	},
	"trivia_beginner_070_answer1": {
		"message": "Australia"
	},
	"trivia_beginner_075_answer2": {
		"message": "Australia"
	},
	"trivia_beginner_076_answer0": {
		"message": "Australia"
	},
	"trivia_beginner_077": {
		"message": "Para navegar por el canal de Suez y visitar la Ciudad de los Muertos del Cairo, ¿a que país hay que viajar?"
	},
	"trivia_beginner_078_answer0": {
		"message": "Argentina"
	},
	"trivia_beginner_080": {
		"message": "Para visitar las antiguas ruinas mayas y nadar en las playas de Cancún, ¿a qué país debes viajar?"
	},
	"trivia_beginner_080_answer0": {
		"message": "México"
	},
	"trivia_beginner_081": {
		"message": "Para visitar la Catedral de San Patricio de Dublín y disfrutar del Festival de las Artes de Kilkenny, ¿a qué país hay que viajar?"
	},
	"trivia_beginner_082": {
		"message": "Para hacer un recorrido por la selva tropical y bailar en el carnaval de Río de Janeiro, ¿a qué país debes viajar?"
	},
	"trivia_beginner_082_answer0": {
		"message": "Brasil"
	},
	"trivia_beginner_082_answer1": {
		"message": "Reino Unido"
	},
	"trivia_beginner_083_answer0": {
		"message": "Rusia"
	},
	"trivia_beginner_087_answer1": {
		"message": "Alemania"
	},
	"trivia_beginner_089_answer0": {
		"message": "Islandia"
	},
	"trivia_beginner_095_answer0": {
		"message": "Nueva Zelanda"
	},
	"trivia_beginner_095_answer2": {
		"message": "Islandia"
	},
	"trivia_beginner_097_answer0": {
		"message": "Francia"
	},
	"trivia_hard_013_answer2": {
		"message": "Reino Unido"
	},
	"trivia_hard_020_answer0": {
		"message": "México"
	},
	"trivia_hard_020_answer1": {
		"message": "Canadá"
	},
	"trivia_hard_020_answer2": {
		"message": "Brasil"
	},
	"trivia_hard_022": {
		"message": "El canal de Yucatán separa México de una isla. ¿De qué isla se trata?"
	},
	"trivia_hard_030_answer0": {
		"message": "Filipinas"
	},
	"trivia_hard_031_answer0": {
		"message": "Brasil"
	},
	"trivia_hard_031_answer1": {
		"message": "Ghana"
	},
	"trivia_hard_032_answer2": {
		"message": "Australia"
	},
	"trivia_hard_034_answer0": {
		"message": "Alemania"
	},
	"trivia_hard_035_answer2": {
		"message": "Reino Unido"
	},
	"trivia_hard_054": {
		"message": "¿Qué ciudad, situada en el estuario del Río de la Plata, es la ciudad más grande de Uruguay?"
	},
	"trivia_hard_069_answer1": {
		"message": "Grecia"
	},
	"trivia_hard_070_answer2": {
		"message": "Guatemala"
	},
	"trivia_hard_071_answer2": {
		"message": "Rusia"
	},
	"trivia_hard_072": {
		"message": "Pintores como Cézanne se inspiraron en el paisaje de la Provenza. ¿En qué país se encuentra esta región?"
	},
	"trivia_hard_072_answer0": {
		"message": "Francia"
	},
	"trivia_hard_073": {
		"message": "Bahía Blanca es un punto importante de expedición en la región de La Pampa. ¿En qué país se encuentra?"
	},
	"trivia_hard_073_answer0": {
		"message": "Argentina"
	},
	"trivia_hard_079_answer0": {
		"message": "México"
	},
	"trivia_hard_079_answer2": {
		"message": "Canadá"
	},
	"trivia_hard_082_answer2": {
		"message": "Islandia"
	},
	"trivia_hard_083": {
		"message": "Gdansk es un puerto importante situado cerca de la desembocadura del río Vístula. ¿En qué país europeo se encuentra?"
	},
	"trivia_hard_084_answer2": {
		"message": "Río Paraná"
	},
	"trivia_hard_086_answer0": {
		"message": "Nueva Zelanda"
	},
	"trivia_hard_086_answer1": {
		"message": "Australia"
	},
	"trivia_hard_087_answer0": {
		"message": "Ghana"
	},
	"trivia_hard_088": {
		"message": "Guaraní es el nombre de una de las lenguas oficiales y también la moneda de un país de Sudamérica. ¿De qué país se trata?"
	},
	"trivia_hard_088_answer2": {
		"message": "Brasil"
	},
	"trivia_hard_090_answer0": {
		"message": "Australia"
	},
	"trivia_hard_090_answer2": {
		"message": "Canadá"
	},
	"trivia_hard_093_answer1": {
		"message": "Francia"
	},
	"trivia_hard_098_answer0": {
		"message": "Alemania"
	},
	"trivia_hard_099_answer0": {
		"message": "México"
	},
	"trivia_hard_103_answer0": {
		"message": "Australia"
	},
	"trivia_medium_004": {
		"message": "Teotihuacán fue el gran centro de una civilización temprana. ¿En qué continente estaba?"
	},
	"trivia_medium_012_answer0": {
		"message": "São Paulo, Brasil"
	},
	"trivia_medium_019_answer1": {
		"message": "Guatemala"
	},
	"trivia_medium_024": {
		"message": "¿Qué capital, situada en la bahía de la Mesa, es la sede del parlamento nacional de Sudáfrica?"
	},
	"trivia_medium_030": {
		"message": "Situada al sur del Mar Negro, ¿qué capital es el centro del sistema de transportes de Turquía?"
	},
	"trivia_medium_032_answer1": {
		"message": "Reino Unido"
	},
	"trivia_medium_036_answer1": {
		"message": "Antártida"
	},
	"trivia_medium_038_answer0": {
		"message": "Australia"
	},
	"trivia_medium_039_answer0": {
		"message": "Brasil"
	},
	"trivia_medium_039_answer1": {
		"message": "México"
	},
	"trivia_medium_039_answer2": {
		"message": "Alemania"
	},
	"trivia_medium_040_answer0": {
		"message": "Rusia"
	},
	"trivia_medium_041_answer2": {
		"message": "Francia"
	},
	"trivia_medium_042_answer1": {
		"message": "Guatemala"
	},
	"trivia_medium_042_answer2": {
		"message": "Canadá"
	},
	"trivia_medium_043_answer2": {
		"message": "Grecia"
	},
	"trivia_medium_053_answer0": {
		"message": "Alemania"
	},
	"trivia_medium_054_answer0": {
		"message": "Islandia"
	},
	"trivia_medium_054_answer1": {
		"message": "Reino Unido"
	},
	"trivia_medium_061_answer0": {
		"message": "Rusia"
	},
	"trivia_medium_062_answer0": {
		"message": "Nueva Zelanda"
	},
	"trivia_medium_062_answer1": {
		"message": "Filipinas"
	},
	"trivia_medium_066_answer0": {
		"message": "Australia"
	},
	"trivia_medium_066_answer1": {
		"message": "Estados Unidos"
	},
	"trivia_medium_066_answer2": {
		"message": "Canadá"
	},
	"trivia_medium_072_answer1": {
		"message": "Nueva Zelanda"
	},
	"trivia_medium_073_answer1": {
		"message": "Francia"
	},
	"trivia_medium_075_answer1": {
		"message": "Ghana"
	},
	"trivia_medium_076_answer0": {
		"message": "México"
	},
	"trivia_medium_076_answer2": {
		"message": "Argentina"
	},
	"trivia_medium_079_answer1": {
		"message": "Filipinas"
	},
	"trivia_medium_084_answer2": {
		"message": "Grecia"
	},
	"trivia_medium_087_answer1": {
		"message": "Alemania"
	},
	"trivia_medium_089": {
		"message": "La ciudad maya de Copán es una atracción turística popular situada en un país que limita con El Salvador y Nicaragua. ¿De qué país se trata?"
	},
	"trivia_medium_089_answer2": {
		"message": "Canadá"
	},
	"trivia_medium_092": {
		"message": "La ciudad de Belén se encuentra en la desembocadura sur del río Amazonas. ¿En qué país se encuentra?"
	},
	"trivia_medium_092_answer0": {
		"message": "Brasil"
	},
	"trivia_medium_094_answer0": {
		"message": "Rusia"
	},
	"trivia_medium_094_answer2": {
		"message": "Kirguistán"
	},
	"trivia_medium_099_answer0": {
		"message": "Australia"
	},
	"twitter": {
		"message": "Twitter"
	},
	"uk_country_name": {
		"message": "Reino Unido"
	},
	"uk_tradition": {
		"message": "En el Reino Unido, juerguistas de todas las edades disfrutan de los crackers de Navidad en la mesa durante la cena. Consisten son tubos envueltos en papel de colores, con lengüetas en cada extremo. Cuando se tira de las lengüetas, el tubo estalla con un fuerte chasquido. En su interior, hay sombreros de papel, juguetes y dulces para disfrutar durante la noche de Navidad."
	},
	"us_country_name": {
		"message": "Estados Unidos"
	},
	"us_tradition": {
		"message": "En Estados Unidos, se cuelgan los calcetines en Nochebuena. La leyenda dice que San Nicolás bajó por la chimenea y colocó bolsas preciosas de oro en los calcetines que había colgados en la casa de una familia necesitada. Desde entonces, fue conocido como Papá Noel, el repartidor de regalos."
	},
	"watch": {
		"message": "Ver"
	}
}