{
	"about-content-one": {
		"message": "Sa Bisperas ng Pasko, ipinagmamalaki naming ipakita ang preview ng dashboard ni Santa -- ang teknolohiyang nagpapatakbo sa kanyang sleigh habang lumilibot siya sa buong mundo. Natanggap namin ang espesyal na preview na ito mula sa isa sa maraming gumagawang elf ni Santa, na nagtatrabaho nang husto sa North Pole upang matulungan si Santa sa paghahanda para sa pinakahihintay niyang araw. Ang dashboard ni Santa - itinatampok ang pinakabago at pinakamahusay sa teknolohiya ng Google Maps at paggawa ng sleigh - ay magbibigay-daan sa iyong subaybayan ang mga lugar na pinupuntahan niya sa buong mundo, at matuto rin nang kaunti tungkol sa ilang lugar na titigilan niya sa kanyang paglalakbay."
	},
	"about-content-three": {
		"message": "Ginawa at binuo ng Google ang Google Maps Santa Tracker, sa tulong ng mga elf ni Santa. Kailangan mo ba ng tulong o mayroong ka pa bang tanong? Bisitahin ang aming \u003ca href=\"//support.google.com/santatracker\"\u003eHelp Center\u003c/a\u003e."
	},
	"about-content-two": {
		"message": "Inanyayahan ka rin ng aming mga magiliw na elf na mamasyal sa village ni Santa habang naghahanda siya para sa kanyang paglalakbay. Kaya huwag mahiya at mamasyal sa kanyang village at maaaring makakita ka ng ilang masayang gagawin at makakilala ng ilang kawili-wiling elf."
	},
	"about-santa": {
		"message": "Tungkol Dito"
	},
	"about_title": {
		"message": "Welcome sa Google Maps Santa Tracker!"
	},
	"ar_country_name": {
		"message": "Argentina"
	},
	"ar_tradition": {
		"message": "Sa Argentina, nagsisimula ang Pasko sa ganap na pagsapit ng hatinggabi. Sinisimulan ng maraming pamilya ang holiday sa pagdaraos ng masasayang pagdiriwang sa kanilang mga tahanan, pagbubukas ng mga regalo kasama ang kanilang mga mahal sa buhay at pagsisindi ng mga paputok pagsapit ng madaling araw."
	},
	"au_country_name": {
		"message": "Australia"
	},
	"au_tradition": {
		"message": "Ayon sa lokasyon ng Australia sa Southern Hemisphere, tag-init doon kapag Disyembre. Sa halip na mga jingle bell at cocoa, maraming Australian ang pumupunta sa beach upang ipagdiwang ang mga holiday nang may hipon na tanghalian at ilang round ng cricket."
	},
	"br_country_name": {
		"message": "Brazil"
	},
	"br_tradition": {
		"message": "Nagsisimula ang mga pagdiriwang ng Pasko bago sumapit ang hatinggabi at karaniwang may malalaking pagsasalu-salo ng pamilya, pagbubukas ng regalo at pagdaraos sa 'Missa do Galo' (misa ng tandang) sa mga simbahan. Mainit man ang klimang tropikal, hindi kakaiba ang mga tema ng taglamig at niyebe."
	},
	"ca_country_name": {
		"message": "Canada"
	},
	"ca_tradition": {
		"message": "Karaniwang nagdiriwang ang mga bata sa Canada ng may niyebe at puting Pasko. Nagsusuot sila ng scarf at toque, isang sumbrerong Canadian na yari sa lana, upang maglaro sa niyebe, mag-ice skate at mag-toboggan! Sa Bisperas ng Pasko, nag-iiwan sila ng gatas at cookie malapit sa tsimineya para kay Santa (at carrot kung minsan para sa reindeer)."
	},
	"calendar": {
		"message": "Ang Kalendaryo"
	},
	"category_code": {
		"message": "CODE2040"
	},
	"category_draw": {
		"message": "Iguhit"
	},
	"category_listen": {
		"message": "Makinig"
	},
	"category_send": {
		"message": "Ipadala"
	},
	"close-this": {
		"message": "Kanselahin"
	},
	"copy-me": {
		"message": "Kopyahin ang link na ito upang ibahagi ang iyong mensahe"
	},
	"countdownlabel": {
		"message": "Hanggang sa Umalis si Santa"
	},
	"days": {
		"message": "Araw"
	},
	"de_country_name": {
		"message": "Germany"
	},
	"de_tradition": {
		"message": "Sa halos lahat ng bayan sa Germany, nagbubukas ng mga Christmas market sa mga town square. Nagtitipon ang taumbayan upang makinig sa mga brass band at mag-enjoy ng tradisyunal na kasiyahan ng rehiyon. Kumakain sila ng mga gingerbread na hugis puso, sugar-roasted na almond, lahat ng uri ng matatamis, at umiinom sila ng mulled wine (Glühwein) o apple cider."
	},
	"deck": {
		"message": "I-deck out"
	},
	"deckdescription": {
		"message": "I-deck out ang iyong browser gamit ang isang extension ng Chrome ni Santa."
	},
	"endofjourneymessage": {
		"message": "Natapos na ni Santa ang kanyang paglalakbay para sa taon! Nagsasaya pa rin siya at ang mga elf sa North Pole bago ang kanilang taunang bakasyon."
	},
	"error": {
		"message": "Mukhang nawala ang ating koneksyon sa North Pole. Nagsisikap ang mga elf ni Santa na ayusin ito - manatiling nakaantabay!"
	},
	"error-lost-connection": {
		"message": "Mukhang nawala ang ating koneksyon sa North Pole. Nagsisikap ang mga elf ni Santa na ayusin ito - manatiling nakaantabay!"
	},
	"error-try-again": {
		"message": "Subukang muli"
	},
	"error_try_again": {
		"message": "Subukang muli"
	},
	"finished-text": {
		"message": "Maligayang Pasko! Natapos na ni Santa ang kanyang pag-ikot sa buong mundo at kasalukuyan nang nagpapahinga. Bisitahin muli kami sa susunod na taon!"
	},
	"fr_country_name": {
		"message": "France"
	},
	"fr_tradition": {
		"message": "Sa France, tradisyunal na inilalagay ng mga bata ang kanilang mga sapatos sa tabi ng tsimineya sa pag-asang darating si Père Noël. Kung naging mabait ang mga bata sa buong taon, pupunuin ni Père Noël ng mga regalo ang mga sapatos na iyon."
	},
	"gameover": {
		"message": "Tapos na ang Laro!"
	},
	"getgooglemaps": {
		"message": "Kunin ang Google Maps"
	},
	"gh_country_name": {
		"message": "Ghana"
	},
	"gh_tradition": {
		"message": "Kasama ang buong pamilya sa pagdiriwang ng Pasko sa Ghana. Nagsusuot ang matatanda ng mga costume at namimigay ng mga candy at matatamis na pagkain sa kapitbahayan. Pinapalamutihan ng mga bata ang kanilang mga bahay gamit ang mga papel na dekorasyon at drawing na ginagawa nila sa paaralan."
	},
	"gotovillage": {
		"message": "Pumunta sa Village"
	},
	"gplus": {
		"message": "Google+"
	},
	"gr_country_name": {
		"message": "Greece"
	},
	"gr_tradition": {
		"message": "Sa Greece, naninirahan sa pusod ng lupa sa mas malaking bahagi ng taon ang magigiliw ngunit magugulong nilalang na tinatawag na 'kallikántzari'. Gayunpaman, kapag Pasko, mahilig silang magtago sa bahay ng mga tao, manakot, manlinlang o kumain ng pagkain sa Pasko. Nagsasagawa ang mga Greek ng ritwal upang itaboy ang mga lamang-lupa na ito."
	},
	"gt_country_name": {
		"message": "Guatemala"
	},
	"gt_tradition": {
		"message": "Ipinagdiriwang ng mga taga-Guatemala ang Pasko nang may kasiyahan at sayawan. Nagsusuot sila ng mga sumbrerong tinatawag na Puritina, kumakain ng mga Guatemalan na tamale, nagsisindi ng mga paputok sa hatinggabi, at nagsasayawan sa buong gabi ng iba't ibang istilo ng sayaw."
	},
	"hours": {
		"message": "Oras"
	},
	"is_country_name": {
		"message": "Iceland"
	},
	"is_tradition": {
		"message": "Kapag Pasko sa Iceland, nagbibigayan ang magkakapamilya ng mga regalo ng maiinit na kasuotan. Ayon sa alamat, may nakakatakot na Christmas Cat na kumakain sa sinumang hindi nakagayak para sa malamig na panahon. Nagtutulungan ang magkakapamilya upang matiyak na walang 'mapupunta sa Christmas Cat.'"
	},
	"kg_country_name": {
		"message": "Kyrgyzstan"
	},
	"kg_tradition": {
		"message": "Sa Kyrgyzstan, dumarating si Ayaz Ata (Grandfather Frost) sa hatinggabi sa Bisperas ng Bagong Taon at nag-iiwan ng mga regalo sa ilalim ng New Year tree. Kapag sumapit na ang hatinggabi, nagsisindi ng mga paputok ang mga pamilya sa buong bansa upang ipagdiwang ang magandang okasyon na ito. Nagliliwanag ang mga lungsod na parang umaga."
	},
	"language": {
		"message": "Wika"
	},
	"learn": {
		"message": "Matuto"
	},
	"learnmore": {
		"message": "Matuto Nang Higit Pa"
	},
	"level": {
		"message": "Level"
	},
	"light": {
		"message": "Pailawin"
	},
	"lightdescription": {
		"message": "Pailawin ang iyong TV gamit ang Santa Tracker Android app at Chromecast."
	},
	"minutes": {
		"message": "Minuto"
	},
	"mx_country_name": {
		"message": "Mexico"
	},
	"mx_tradition": {
		"message": "Sa Mexico, ipinagdiriwang ng mga bata ang Pasko sa pagsira ng mga pinata. Nagsasaya ang matatanda at mga bata sa pagtatakip ng mata, pag-ikot at pagwasiwas ng patpat upang mabuksan ang nakabitin na pasong hugis bituin. Kapag nasira na ang pinata, uulan ng mani, prutas at candy na para sa lahat."
	},
	"newtoday": {
		"message": "Bago Ngayon"
	},
	"nonprofit-jane-description": {
		"message": "Ang Mga Chimpanzee ay ang pinakamalalapit na nabubuhay na kapamilya ng mga tao sa animal kingdom! Sa ngayon, mas kaunti sa 300,000 Chimpanzee na lang ang natitira dahil sa pagkawala ng tirahan, sakit at ilegal na kalakalan. Pinoprotektahan ng Jane Goodall Institute (JGI) ang mga chimpanzee sa pamamagitan ng pagbabantay at pag-unawa sa kanilang mga gawi pati na rin ang mga tirahan kung saan nabubuhay ang mga ito. Kumikilos din ang JGI upang makabuo ng komunidad ng mga tao na magpoprotekta at mangangalaga sa wildlife at sa iisang kapaligiran na ating pinapakinabangan. \u003ca href=\"//www.google.com/maps/about/behind-the-scenes/streetview/treks/gombe-tanzania/\"\u003eI-explore ang mga tirahan ng Chimpanzee\u003c/a\u003e sa Gombe, Tanzania."
	},
	"nonprofit-jane-type": {
		"message": "Chimpanzee"
	},
	"nonprofit-nature-description": {
		"message": "Kumikilos ang The Nature Conservancy upang protektahan at muling buhayin ang mga kagubatan sa Estados Unidos at sa buong mundo. Pinapanatili ng mga natatanging kagubatang ito ang buhay sa buong planeta natin. Sinasala ng mga ito ang tubig, nililinis ang ating hangin, sinusuportahan ang mga komunidad ng mga tao at nagbibigay ng tahanan para sa mahahalagang species ng halaman at hayop. Sa kasalukuyang antas ng pagkakalbo ng kagubatan, mauubos ang ating mga kagubatan sa loob ng 100 taon. Ang programa ng The Nature Conservancy na Plant a Billion Trees ay kumikilos upang makapagtanim ng isang bilyong puno bago ang taong 2025 at muling buhayin ang mga pinakananganganib na kagubatan sa mundo."
	},
	"nonprofit-nature-type": {
		"message": "Kagubatan"
	},
	"nonprofit-wwf-description": {
		"message": "Patuloy na sinisira ng pagbabago sa klima ang balanse ng marami sa mga ecosystem sa mundo, sa parehong maiinit at malalamig na lugar. Sa Arctic, nawawalan na ang mga polar bear ng mga nagyeyelong dagat na tirahan dahil sa pagtaas ng temperatura, at nahaharap sa mga karagdagang banta mula sa mga aktibidad ng tao, gaya ng development ng langis at gasolina at shipping. Kumikilos ang World Wildlife Fund upang matiyak ang kaligtasan ng species sa pamamagitan ng siyentipikong pananaliksik at pakikipagtulungan sa mga katutubong komunidad sa Arctic. Ipinagmamalaki ng Google.org na maging isang \u003ca href=\"https://www.worldwildlife.org/stories/google-helps-wwf-stop-wildlife-crime\"\u003e tagasuporta\u003c/a\u003e sa World Wildlife Fund."
	},
	"nonprofit-wwf-type": {
		"message": "Polar Bear"
	},
	"nz_country_name": {
		"message": "New Zealand"
	},
	"nz_tradition": {
		"message": "Dahil tag-init ang Pasko sa New Zealand, nagsasalu-salo ang mga kaibigan at pamilya sa barbecue. Kabilang sa mga karaniwang pagkain sa Pasko ang inihaw na tupa, na niluluto kung minsan sa 'hangi' - isang butas sa ilalim ng lupa o lupang hurno. Isang paboritong panghimagas ang pavlova: meringue na ginayakan ng sariwang prutas tulad ng strawberry at kiwi."
	},
	"onthego": {
		"message": "Abala si Santa"
	},
	"openingtomorrow": {
		"message": "Bukas ang grand opening"
	},
	"ph_country_name": {
		"message": "Pilipinas"
	},
	"ph_tradition": {
		"message": "Kilala ang Pilipinas sa pagkakaroon ng pinakamahabang pagdiriwang ng Pasko sa buong mundo. Apat na buwan ang itinuturing na buwan ng Kapaskuhan: Setyembre, Oktubre, Nobyembre at Disyembre. Kadalasan ay makakarinig na ng mga awiting Pamasko pagpasok pa lang ng Setyembre."
	},
	"play": {
		"message": "Laruin"
	},
	"playagain": {
		"message": "Maglarong muli"
	},
	"playdescription": {
		"message": "Makipaglaro sa mga kaibigan sa Santa Tracker Android App."
	},
	"ru_country_name": {
		"message": "Russia"
	},
	"ru_tradition": {
		"message": "Nagde-decor ang mga bata sa Russia ng New Year's tree sa halip na Christmas tree. Inaabangan ng mga bata si Grandfather Frost na naglalakbay kasama si Snowmaden ang kanyang apo para magbigay ng mga regalo sa buong lugar. Nakatira si Grandfather Frost sa kagubatan ng Veliky Ustyug sa hilagang Russia."
	},
	"santatracker": {
		"message": "Santa Tracker"
	},
	"score": {
		"message": "Score"
	},
	"seconds": {
		"message": "Segundo"
	},
	"select-language": {
		"message": "Pumili ng Wika"
	},
	"share-button": {
		"message": "Ibahagi sa iyong mga kaibigan sa Google+"
	},
	"share-text": {
		"message": "Ginawa ko ang postcard na ito para sa iyo sa Google Santa Tracker. Maligayang Pasko at Manigong Bagong Taon!"
	},
	"share-this": {
		"message": "Ibahagi"
	},
	"terms-and-privacy": {
		"message": "Mga Tuntunin at Privacy"
	},
	"tilt": {
		"message": "I-tilt ang iyong device!"
	},
	"time": {
		"message": "Oras"
	},
	"traditions-next": {
		"message": "Susunod na Tradisyon"
	},
	"traditions-prev": {
		"message": "Nakaraang Tradisyon"
	},
	"traditions-world": {
		"message": "Mundo"
	},
	"trivia_beginner_004_answer1": {
		"message": "Australia"
	},
	"trivia_beginner_010_answer0": {
		"message": "Australia"
	},
	"trivia_beginner_012_answer2": {
		"message": "Australia"
	},
	"trivia_beginner_013": {
		"message": "Sa hilagang-kanlurang bahagi ng anong kontinente matatagpuan ang Niger, isang bansang nagtataglay ng isa sa mga pinakamabilis na lumalaking populasyon sa mundo?"
	},
	"trivia_beginner_015_answer0": {
		"message": "Australia"
	},
	"trivia_beginner_016_answer1": {
		"message": "Canada"
	},
	"trivia_beginner_016_answer2": {
		"message": "Ghana"
	},
	"trivia_beginner_019_answer0": {
		"message": "Mexico"
	},
	"trivia_beginner_019_answer1": {
		"message": "Argentina"
	},
	"trivia_beginner_020": {
		"message": "Saang bansa matatagpuan ang Sichuan Giant Panda Sanctuaries, kung saan nakatira ang 30 porsyento ng mga panda sa mundo?"
	},
	"trivia_beginner_020_answer1": {
		"message": "Iceland"
	},
	"trivia_beginner_021": {
		"message": "Saang kontinente matatagpuan ang halos 90 porsyento ng yelo sa mundo?"
	},
	"trivia_beginner_022": {
		"message": "Saang kontinente matatagpuan ang Angel Falls, ang pinakamataas na talon sa mundo?"
	},
	"trivia_beginner_022_answer1": {
		"message": "Australia"
	},
	"trivia_beginner_033_answer0": {
		"message": "Australia"
	},
	"trivia_beginner_034_answer2": {
		"message": "Australia"
	},
	"trivia_beginner_035_answer1": {
		"message": "Australia"
	},
	"trivia_beginner_037": {
		"message": "Saang lungsod sa Russia matatagpuan ang Saint Basil’s Cathedral na nakatayo sa Red Square sa tabi ng Kremlin?"
	},
	"trivia_beginner_038": {
		"message": "Saang lungsod sa Europe matatagpuan ang Colosseum, na itinayo noong unang siglo A.D. bilang pagdarausan ng mga labanan ng gladiator?"
	},
	"trivia_beginner_049": {
		"message": "Anong lungsod ng U.S. ang ikinokonekta ng Golden Gate Bridge sa Marin Peninsula?"
	},
	"trivia_beginner_050": {
		"message": "Saang lungsod sa U.S. makikita ang Gateway Arch, na sumisimbolo sa pakanlurang pagpapalawak ng America noong 1800s at matatagpuan sa Mississippi River?"
	},
	"trivia_beginner_051_answer1": {
		"message": "Brazil"
	},
	"trivia_beginner_051_answer2": {
		"message": "Germany"
	},
	"trivia_beginner_053_answer0": {
		"message": "Estados Unidos"
	},
	"trivia_beginner_053_answer2": {
		"message": "Russia"
	},
	"trivia_beginner_058_answer1": {
		"message": "Australia"
	},
	"trivia_beginner_062_answer1": {
		"message": "Australia"
	},
	"trivia_beginner_067": {
		"message": "Saang karagatan makikita ang Galápagos Islands, kung saan nakatira ang mga giant tortoise at matatagpuan sa kanluran ng South America?"
	},
	"trivia_beginner_068_answer1": {
		"message": "Australia"
	},
	"trivia_beginner_070_answer1": {
		"message": "Australia"
	},
	"trivia_beginner_075_answer2": {
		"message": "Australia"
	},
	"trivia_beginner_076_answer0": {
		"message": "Australia"
	},
	"trivia_beginner_077": {
		"message": "Upang makatawid sa Suez Canal at mabisita ang City of the Dead ng Cairo, saang bansa ka pupunta?"
	},
	"trivia_beginner_078_answer0": {
		"message": "Argentina"
	},
	"trivia_beginner_080": {
		"message": "Upang mabisita ang mga guho ng Maya mula sa sinaunang panahon at makalangoy sa mga dalampasigan ng Cancún, saang bansa ka\npupunta?"
	},
	"trivia_beginner_080_answer0": {
		"message": "Mexico"
	},
	"trivia_beginner_081": {
		"message": "Upang mabisita ang St. Patrick’s Cathedral sa Dublin at makasali sa Arts Festival sa Kilkenny, saang bansa ka pupunta?"
	},
	"trivia_beginner_082": {
		"message": "Upang makapaglibot sa isang kagubatan at makapagsayaw sa pagdiriwang ng Carnival ng Rio de Janeiro, saang bansa ka dapat pumunta?"
	},
	"trivia_beginner_082_answer0": {
		"message": "Brazil"
	},
	"trivia_beginner_082_answer1": {
		"message": "United Kingdom"
	},
	"trivia_beginner_083_answer0": {
		"message": "Russia"
	},
	"trivia_beginner_087_answer1": {
		"message": "Germany"
	},
	"trivia_beginner_089_answer0": {
		"message": "Iceland"
	},
	"trivia_beginner_095_answer0": {
		"message": "New Zealand"
	},
	"trivia_beginner_095_answer2": {
		"message": "Iceland"
	},
	"trivia_beginner_097_answer0": {
		"message": "France"
	},
	"trivia_hard_013_answer2": {
		"message": "United Kingdom"
	},
	"trivia_hard_020_answer0": {
		"message": "Mexico"
	},
	"trivia_hard_020_answer1": {
		"message": "Canada"
	},
	"trivia_hard_020_answer2": {
		"message": "Brazil"
	},
	"trivia_hard_022": {
		"message": "Pinaghihiwalay ng Yucatán Channel ang Mexico at anong isla?"
	},
	"trivia_hard_030_answer0": {
		"message": "Pilipinas"
	},
	"trivia_hard_031_answer0": {
		"message": "Brazil"
	},
	"trivia_hard_031_answer1": {
		"message": "Ghana"
	},
	"trivia_hard_032_answer2": {
		"message": "Australia"
	},
	"trivia_hard_034_answer0": {
		"message": "Germany"
	},
	"trivia_hard_035_answer2": {
		"message": "United Kingdom"
	},
	"trivia_hard_054": {
		"message": "Anong lungsod, na matatagpuan sa estuary ng Río de la Plata, ang pinakamalaking lungsod sa Uruguay?"
	},
	"trivia_hard_069_answer1": {
		"message": "Greece"
	},
	"trivia_hard_070_answer2": {
		"message": "Guatemala"
	},
	"trivia_hard_071_answer2": {
		"message": "Russia"
	},
	"trivia_hard_072": {
		"message": "Saang bansa matatagpuan ang Provence, isang rehiyon na may mga tanawing naging inspirasyon ng mga pintor gaya ni Cézanne?"
	},
	"trivia_hard_072_answer0": {
		"message": "France"
	},
	"trivia_hard_073": {
		"message": "Saang bansa nagsisilbing pangunahing daungan para sa rehiyon ng Pampas ang Bahía Blanca?"
	},
	"trivia_hard_073_answer0": {
		"message": "Argentina"
	},
	"trivia_hard_079_answer0": {
		"message": "Mexico"
	},
	"trivia_hard_079_answer2": {
		"message": "Canada"
	},
	"trivia_hard_082_answer2": {
		"message": "Iceland"
	},
	"trivia_hard_083": {
		"message": "Saang bansa sa Europe nagsisilbing pangunahing daungan ang Gdańsk, na matatagpuan malapit sa bukana ng Vistula River?"
	},
	"trivia_hard_084_answer2": {
		"message": "Paraná River"
	},
	"trivia_hard_086_answer0": {
		"message": "New Zealand"
	},
	"trivia_hard_086_answer1": {
		"message": "Australia"
	},
	"trivia_hard_087_answer0": {
		"message": "Ghana"
	},
	"trivia_hard_088": {
		"message": "Ang Guaraní ay ang pangalan ng isa sa mga opisyal na wika at currency ng anong bansa sa South America?"
	},
	"trivia_hard_088_answer2": {
		"message": "Brazil"
	},
	"trivia_hard_090_answer0": {
		"message": "Australia"
	},
	"trivia_hard_090_answer2": {
		"message": "Canada"
	},
	"trivia_hard_093_answer1": {
		"message": "France"
	},
	"trivia_hard_098_answer0": {
		"message": "Germany"
	},
	"trivia_hard_099_answer0": {
		"message": "Mexico"
	},
	"trivia_hard_103_answer0": {
		"message": "Australia"
	},
	"trivia_medium_004": {
		"message": "Saang kontinente nagsilbing prominenteng sentro ng isang sinaunang sibilisasyon ang Teotihuacán?"
	},
	"trivia_medium_012_answer0": {
		"message": "São Paulo, Brazil"
	},
	"trivia_medium_019_answer1": {
		"message": "Guatemala"
	},
	"trivia_medium_024": {
		"message": "Anong kabiserang matatagpuan sa Table Bay ang nagsisilbing sentro ng pambansang parliyamento ng South Africa?"
	},
	"trivia_medium_030": {
		"message": "Anong kabiserang matatagpuan sa timog ng Black Sea ang nagsisilbing sentro ng sistema ng transportasyon ng Turkey?"
	},
	"trivia_medium_032_answer1": {
		"message": "United Kingdom"
	},
	"trivia_medium_036_answer1": {
		"message": "Antarctica"
	},
	"trivia_medium_038_answer0": {
		"message": "Australia"
	},
	"trivia_medium_039_answer0": {
		"message": "Brazil"
	},
	"trivia_medium_039_answer1": {
		"message": "Mexico"
	},
	"trivia_medium_039_answer2": {
		"message": "Germany"
	},
	"trivia_medium_040_answer0": {
		"message": "Russia"
	},
	"trivia_medium_041_answer2": {
		"message": "France"
	},
	"trivia_medium_042_answer1": {
		"message": "Guatemala"
	},
	"trivia_medium_042_answer2": {
		"message": "Canada"
	},
	"trivia_medium_043_answer2": {
		"message": "Greece"
	},
	"trivia_medium_053_answer0": {
		"message": "Germany"
	},
	"trivia_medium_054_answer0": {
		"message": "Iceland"
	},
	"trivia_medium_054_answer1": {
		"message": "United Kingdom"
	},
	"trivia_medium_061_answer0": {
		"message": "Russia"
	},
	"trivia_medium_062_answer0": {
		"message": "New Zealand"
	},
	"trivia_medium_062_answer1": {
		"message": "Pilipinas"
	},
	"trivia_medium_066_answer0": {
		"message": "Australia"
	},
	"trivia_medium_066_answer1": {
		"message": "Estados Unidos"
	},
	"trivia_medium_066_answer2": {
		"message": "Canada"
	},
	"trivia_medium_072_answer1": {
		"message": "New Zealand"
	},
	"trivia_medium_073_answer1": {
		"message": "France"
	},
	"trivia_medium_075_answer1": {
		"message": "Ghana"
	},
	"trivia_medium_076_answer0": {
		"message": "Mexico"
	},
	"trivia_medium_076_answer2": {
		"message": "Argentina"
	},
	"trivia_medium_079_answer1": {
		"message": "Pilipinas"
	},
	"trivia_medium_084_answer2": {
		"message": "Greece"
	},
	"trivia_medium_087_answer1": {
		"message": "Germany"
	},
	"trivia_medium_089": {
		"message": "Saang bansa na nasa pagitan ng El Salvador at Nicaragua matatagpuan ang lungsod ng Maya na Copán, isang sikat na puntahan ng mga turista?"
	},
	"trivia_medium_089_answer2": {
		"message": "Canada"
	},
	"trivia_medium_092": {
		"message": "Saang bansa matatagpuan ang lungsod ng Belém, na nasa timog na bukana ng Amazon River?"
	},
	"trivia_medium_092_answer0": {
		"message": "Brazil"
	},
	"trivia_medium_094_answer0": {
		"message": "Russia"
	},
	"trivia_medium_094_answer2": {
		"message": "Kyrgyzstan"
	},
	"trivia_medium_099_answer0": {
		"message": "Australia"
	},
	"twitter": {
		"message": "Twitter"
	},
	"uk_country_name": {
		"message": "United Kingdom"
	},
	"uk_tradition": {
		"message": "Sa United Kingdom, nagpapaputok ang mga nagdiriwang, anuman ang edad, ng mga Christmas cracker sa hapag sa hapunan. Ang cracker ay tube na binalot sa makukulay na papel, na may hahataking tab sa magkabilang dulo. Kapag hinatak mo ang mga tab, sasabog ang tube nang may malakas na tunog! May laman itong mga paper hat, laruan at candy na ie-enjoy sa gabi ng Pasko."
	},
	"us_country_name": {
		"message": "Estados Unidos"
	},
	"us_tradition": {
		"message": "Sa Estados Unidos, nagsasabit ng mga stocking sa Bisperas ng Pasko. Ayon sa alamat, nabalitaan ni St Nicholas ang tungkol sa isang pamilyang naghihirap. Upang sorpresahin sila, bumaba siya sa kanilang tsimineya at naglagay ng mga bag ng ginto sa mga nakasabit na stocking. Mula noon, nakilala si St Nicholas bilang si Santa Claus, ang tagabigay ng regalo."
	},
	"watch": {
		"message": "Panoorin"
	}
}