{
	"about-content-one": {
		"message": "La veille de Noël, c'est avec fierté que nous présenterons un aperçu du tableau de bord du père Noël – la technologie qui propulsera son traîneau durant son parcours autour du monde. C'est l'un des nombreux lutins concepteurs du père Noël qui a partagé avec nous cet aperçu spécial. Les lutins travaillent d'ailleurs d'arrache-pied au pôle Nord en préparation du jour de Noël. Le tableau de bord du père Noël, qui propose la plus récente technologie de Google Maps et les applications techniques les plus évoluées en matière de traîneau, vous permettra de suivre son parcours autour du monde et de découvrir des choses intéressantes au sujet de certains des endroits où le père Noël s'arrêtera."
	},
	"about-content-three": {
		"message": "Le site Sur les traces du père Noël de Google Maps a été créé par Google, avec l'aide des lutins du père Noël. Vous avez besoin d'aide ou vous avez des questions? Visitez notre \u003ca href=\"//support.google.com/santatracker\"\u003eCentre d'aide\u003c/a\u003e."
	},
	"about-content-two": {
		"message": "Nos gentils elfes vous invitent également à découvrir le village du père Noël pendant que ce dernier se prépare pour son grand périple. Alors, allez-y, explorez-le! Vous pourriez y trouver des activités amusantes et y rencontrer des elfes intéressants."
	},
	"about-santa": {
		"message": "À propos de"
	},
	"about_title": {
		"message": "Bienvenue dans le service « Sur les traces du père Noël », une application de Google Maps!"
	},
	"ar_country_name": {
		"message": "Argentine"
	},
	"ar_tradition": {
		"message": "En Argentine, les célébrations de Noël commencent juste après minuit. Plusieurs familles ouvrent les festivités en donnant une fête dans leur maison, en échangeant des cadeaux avec leurs proches et en allumant des feux d'artifice en pleine nuit."
	},
	"au_country_name": {
		"message": "Australie"
	},
	"au_tradition": {
		"message": "Compte tenu de l'emplacement de l'Australie, dans l'hémisphère Sud, Noël y a lieu en été. Les Australiens préfèrent donc célébrer les Fêtes à la plage, où ils mangent des crevettes et jouent au cricket, plutôt qu'avec des clochettes de traîneau et du chocolat chaud."
	},
	"br_country_name": {
		"message": "Brésil"
	},
	"br_tradition": {
		"message": "Les festivités de Noël commencent vers minuit et se composent de grands repas en famille, de l'ouverture des cadeaux et de la célébration de la « Missa do Galo » (la messe du coq) dans les églises. Malgré le chaud été tropical, les thèmes de l'hiver et de la neige ne sont pas rares."
	},
	"ca_country_name": {
		"message": "Canada"
	},
	"ca_tradition": {
		"message": "Les enfants canadiens célèbrent normalement un Noël enneigé. Ils s'emmitouflent dans leurs foulards et leurs tuques pour jouer dans la neige, patiner et glisser! La veille de Noël, ils laissent des biscuits et du lait près de la cheminée pour le père Noël (et parfois une carotte pour son renne)."
	},
	"calendar": {
		"message": "Calendrier"
	},
	"category_code": {
		"message": "Coder"
	},
	"category_draw": {
		"message": "Dessin"
	},
	"category_listen": {
		"message": "Écouter"
	},
	"category_send": {
		"message": "Envoyer"
	},
	"close-this": {
		"message": "Annuler"
	},
	"copy-me": {
		"message": "Copiez ce lien pour partager votre message."
	},
	"countdownlabel": {
		"message": "avant le départ du père Noël"
	},
	"days": {
		"message": "jours"
	},
	"de_country_name": {
		"message": "Allemagne"
	},
	"de_tradition": {
		"message": "Les habitants d'Allemagne se réunissent dans leur marché de Noël afin d'écouter des fanfares et manger des plats typiques de leur région. Ils y mangent des cœurs en pain d'épices, des amandes grillées au sucre et d'autres sucreries et y boivent du vin chaud (Glühwein) ou du cidre de pomme."
	},
	"deck": {
		"message": "Décorer"
	},
	"deckdescription": {
		"message": "Décorez votre navigateur avec une extension Google Chrome spécial Noël."
	},
	"endofjourneymessage": {
		"message": "Le père Noël a terminé sa tournée pour cette année! Les lutins et lui ont encore du plaisir à l'horaire au pôle Nord avant le commencement de leur congé annuel!"
	},
	"error": {
		"message": "Il semble que nous ayons perdu notre connexion avec le pôle Nord. Les elfes du père Noël tentent de la rétablir, alors réessayez plus tard!"
	},
	"error-lost-connection": {
		"message": "Il semble que nous ayons perdu notre connexion avec le pôle Nord. Les elfes du père Noël tentent de la rétablir, alors réessayez plus tard!"
	},
	"error-try-again": {
		"message": "Réessayer"
	},
	"error_try_again": {
		"message": "Réessayer"
	},
	"finished-text": {
		"message": "Joyeuses fêtes! Le père Noël a terminé sa grande tournée internationale et profite maintenant d'un repos bien mérité. À l'année prochaine!"
	},
	"fr_country_name": {
		"message": "France"
	},
	"fr_tradition": {
		"message": "En France, les enfants placent leurs souliers près du foyer avant l'arrivée du père Noël. Ce dernier remplira les souliers des enfants de cadeaux s'ils ont été gentils au cours de l'année."
	},
	"gameover": {
		"message": "Partie terminée!"
	},
	"getgooglemaps": {
		"message": "Télécharger Google Maps"
	},
	"gh_country_name": {
		"message": "Ghana"
	},
	"gh_tradition": {
		"message": "La famille complète participe aux festivités de Noël au Ghana. Les adultes revêtent des costumes et distribuent des bonbons et des desserts à leurs voisins. Les enfants décorent leur maison à l'aide de décorations en papier et de dessins qu'ils font à l'école."
	},
	"gotovillage": {
		"message": "Accéder au village"
	},
	"gplus": {
		"message": "Google+"
	},
	"gr_country_name": {
		"message": "Grèce"
	},
	"gr_tradition": {
		"message": "En Grèce, des créatures gentilles bien qu'embêtantes du nom de Kallikantzaros, qui vivent la majeure partie de l'année au centre de la Terre, profitent de Noël pour effrayer les habitants, leur jouer des tours ou dévorer leur nourriture. Les Grecs effectuent des rituels afin d'éloigner ces gnomes."
	},
	"gt_country_name": {
		"message": "Guatemala"
	},
	"gt_tradition": {
		"message": "Au Guatemala, Noël se célèbre dans la joie et la danse. Les habitants portent des chapeaux nommés puritinas, mangent des tamales guatémaltèques et allument des pétards à minuit, avant de danser toute la nuit."
	},
	"hours": {
		"message": "Heures"
	},
	"is_country_name": {
		"message": "Islande"
	},
	"is_tradition": {
		"message": "À Noël en Islande, les familles s'échangent des cadeaux composés de vêtements chauds. Selon la légende, il existe un chat de Noël effrayant qui dévore quiconque n'est pas équipé pour affronter le froid de l'hiver. Les familles s'entraident afin que personne ne « tombe aux pattes du chat de Noël »."
	},
	"kg_country_name": {
		"message": "Kirghizistan"
	},
	"kg_tradition": {
		"message": "Au Kirghizistan, la veille du jour de l'An à minuit, Ayaz Ata (Grand-père Gel) dépose des cadeaux sous l'arbre du Nouvel An. Lorsque minuit sonne, des familles de tout le pays allument des feux d'artifice afin de célébrer ce moment merveilleux. Les villes s'illuminent comme en plein jour."
	},
	"language": {
		"message": "Langue"
	},
	"learn": {
		"message": "Apprendre"
	},
	"learnmore": {
		"message": "En savoir plus"
	},
	"level": {
		"message": "Niveau"
	},
	"light": {
		"message": "Illuminer"
	},
	"lightdescription": {
		"message": "Illuminez votre téléviseur avec notre application Android Sur les traces du père Noël et Chromecast."
	},
	"minutes": {
		"message": "minutes"
	},
	"mx_country_name": {
		"message": "Mexique"
	},
	"mx_tradition": {
		"message": "Au Mexique, les adultes et enfants de tous âges célèbrent Noël en cassant des piñatas en forme d'étoile. Ils mettent un bandeau, tournent sur eux-mêmes et balancent un bâton dans l'espoir de la briser. Une fois défoncée, la piñata libère des noix, des fruits et des bonbons que tous se partagent."
	},
	"newtoday": {
		"message": "Nouveauté du jour"
	},
	"nonprofit-jane-description": {
		"message": "Les chimpanzés sont les plus proches parents vivants de l'être humain au sein du règne animal! De nos jours, il reste moins de 300 000 chimpanzés dans le monde en raison de la perte de leur habitat, de maladies et du commerce illégal. La Jane Goodall Institute (JGI) protège ces animaux en les observant et en s'efforçant de comprendre leurs comportements ainsi que leurs habitats. La JGI déploie également des efforts pour créer une communauté de personnes qui veillent à protéger et à conserver la faune et la flore et leur environnement. \u003ca href=\"//www.google.com/maps/about/behind-the-scenes/streetview/treks/gombe-tanzania/\"\u003eExplorez les habitats des chimpanzés\u003c/a\u003e à Gombe, en Tanzanie."
	},
	"nonprofit-jane-type": {
		"message": "Le chimpanzé"
	},
	"nonprofit-nature-description": {
		"message": "L'organisme The Nature Conservancy déploie des efforts pour protéger et restaurer les forêts des États-Unis et de partout dans le monde. Ces forêts illustres contribuent à soutenir la vie à l'échelle de la planète. En effet, elles filtrent l'eau, purifient l'air, soutiennent les collectivités et procurent un habitat pour d'importantes espèces végétales et animales. Malheureusement, si la déforestation se poursuit au rythme actuel, nos forêts auront entièrement disparu d'ici 100 ans. Le programme « Plant a Billion Trees » de l'organisme The Nature Conservancy vise à planter un milliard d'arbres d'ici 2025 et à restaurer les forêts dont l'état est le plus critique."
	},
	"nonprofit-nature-type": {
		"message": "Les forêts"
	},
	"nonprofit-wwf-description": {
		"message": "Le changement climatique continue de perturber de nombreux écosystèmes à l'échelle de la planète, dans les régions chaudes comme dans les régions froides. Dans l'Arctique, où la température est à la hausse, les ours polaires perdent peu à peu leur habitat de glace et sont de plus en plus menacés par les activités humaines, comme l'exploitation et le transport pétroliers et gaziers. Le World Wildlife Fund (Fonds mondial pour la nature) œuvre à assurer la survie des espèces grâce à la recherche scientifique et en collaborant avec les peuples autochtones de la région. Par l'entremise de son projet philanthropique Google.org, Google est fière de \u003ca href=\"https://www.worldwildlife.org/stories/google-helps-wwf-stop-wildlife-crime\"\u003e soutenir\u003c/a\u003e cet organisme."
	},
	"nonprofit-wwf-type": {
		"message": "Ours polaire"
	},
	"nz_country_name": {
		"message": "Nouvelle-Zélande"
	},
	"nz_tradition": {
		"message": "Comme Noël a lieu en été en Nouvelle-Zélande, les proches se réunissent autour d'un barbecue. Les mets typiques de Noël comprennent le gigot d'agneau, parfois cuit dans un hāngi, un foyer creusé ou un four en terre cuite. Un dessert populaire est la pavlova, une meringue recouverte de fruits frais."
	},
	"onthego": {
		"message": "Le père Noël est en route!"
	},
	"openingtomorrow": {
		"message": "Ouverture officielle demain"
	},
	"ph_country_name": {
		"message": "Philippines"
	},
	"ph_tradition": {
		"message": "Les Philippines sont connues pour profiter de la plus longue saison de Noël au monde. Le temps de Noël dure quatre mois : septembre, octobre, novembre et décembre. Il est possible d'entendre le chant de chorales de Noël aussi tôt qu'au début de septembre."
	},
	"play": {
		"message": "Jouer"
	},
	"playagain": {
		"message": "Rejouer"
	},
	"playdescription": {
		"message": "Jouez avec vos amis avec l'application Android Sur les traces du père Noël."
	},
	"ru_country_name": {
		"message": "Russie"
	},
	"ru_tradition": {
		"message": "En Russie, les enfants décorent un arbre à l'occasion du Nouvel An, plutôt qu'un sapin de Noël. Ils attendent avec impatience Ded Moroz (Grand-père Gel), qui voyage partout au pays en compagnie de Snégourotchka (Fille des neiges), sa petite-fille, pour apporter des cadeaux aux tout-petits. Ded Moroz vit au cœur de la forêt, à Veliki Oustioug, une ville du Nord de la Russie."
	},
	"santatracker": {
		"message": "Sur les traces du père Noël"
	},
	"score": {
		"message": "Pointage"
	},
	"seconds": {
		"message": "secondes"
	},
	"select-language": {
		"message": "Sélectionner la langue"
	},
	"share-button": {
		"message": "Partager avec vos amis sur Google+"
	},
	"share-text": {
		"message": "J'ai confectionné cette carte à l'aide du service Sur les traces du père Noël de Google! Joyeuses Fêtes!"
	},
	"share-this": {
		"message": "Partager"
	},
	"terms-and-privacy": {
		"message": "Conditions et confidentialité"
	},
	"tilt": {
		"message": "Faites basculer votre appareil!"
	},
	"time": {
		"message": "Heure"
	},
	"traditions-next": {
		"message": "Tradition suivante"
	},
	"traditions-prev": {
		"message": "Tradition précédente"
	},
	"traditions-world": {
		"message": "International"
	},
	"trivia_beginner_004_answer1": {
		"message": "Australie"
	},
	"trivia_beginner_010_answer0": {
		"message": "Australie"
	},
	"trivia_beginner_012_answer2": {
		"message": "Australie"
	},
	"trivia_beginner_013": {
		"message": "Le Niger, l'un des pays où la population croît le plus rapidement, est situé dans la région nord-ouest de quel continent?"
	},
	"trivia_beginner_015_answer0": {
		"message": "Australie"
	},
	"trivia_beginner_016_answer1": {
		"message": "Canada"
	},
	"trivia_beginner_016_answer2": {
		"message": "Ghana"
	},
	"trivia_beginner_019_answer0": {
		"message": "Mexique"
	},
	"trivia_beginner_019_answer1": {
		"message": "Argentine"
	},
	"trivia_beginner_020": {
		"message": "Accueillant 30 % des pandas de la planète, les Sanctuaires des pandas géants du Sichuan se trouvent dans quel pays?"
	},
	"trivia_beginner_020_answer1": {
		"message": "Islande"
	},
	"trivia_beginner_021": {
		"message": "Environ 90 % de la surface glacée de la planète se trouve sur quel continent?"
	},
	"trivia_beginner_022": {
		"message": "Salto Ángel, la chute la plus haute du monde, est située sur quel continent?"
	},
	"trivia_beginner_022_answer1": {
		"message": "Australie"
	},
	"trivia_beginner_033_answer0": {
		"message": "Australie"
	},
	"trivia_beginner_034_answer2": {
		"message": "Australie"
	},
	"trivia_beginner_035_answer1": {
		"message": "Australie"
	},
	"trivia_beginner_037": {
		"message": "La cathédrale Saint-Basile-le-Bienheureux s'élève à côté du Kremlin, sur la Place Rouge, dans quelle ville de Russie?"
	},
	"trivia_beginner_038": {
		"message": "Le Colisée, construit au premier siècle de notre ère pour y présenter des combats de gladiateurs, est situé dans quelle ville européenne?"
	},
	"trivia_beginner_049": {
		"message": "Le pont du Golden Gate relie quelle ville américaine à la péninsule du comté de Marin?"
	},
	"trivia_beginner_050": {
		"message": "La Gateway Arch, qui est le symbole de l'expansion de l'Amérique vers l'Ouest, dans les années 1800, est située sur la rive du fleuve Mississippi, dans quelle ville américaine?"
	},
	"trivia_beginner_051_answer1": {
		"message": "Brésil"
	},
	"trivia_beginner_051_answer2": {
		"message": "Allemagne"
	},
	"trivia_beginner_053_answer0": {
		"message": "États-Unis"
	},
	"trivia_beginner_053_answer2": {
		"message": "Russie"
	},
	"trivia_beginner_058_answer1": {
		"message": "Australie"
	},
	"trivia_beginner_062_answer1": {
		"message": "Australie"
	},
	"trivia_beginner_067": {
		"message": "Des tortues géantes vivent sur les îles Galápagos, situées à l'Ouest de l'Amérique du Sud, dans quel océan?"
	},
	"trivia_beginner_068_answer1": {
		"message": "Australie"
	},
	"trivia_beginner_070_answer1": {
		"message": "Australie"
	},
	"trivia_beginner_075_answer2": {
		"message": "Australie"
	},
	"trivia_beginner_076_answer0": {
		"message": "Australie"
	},
	"trivia_beginner_077": {
		"message": "Pour naviguer sur le canal de Suez et visiter la Cité des morts, au Caire, vous devez vous rendre dans quel pays?"
	},
	"trivia_beginner_078_answer0": {
		"message": "Argentine"
	},
	"trivia_beginner_080": {
		"message": "Pour visiter les anciennes ruines mayas et pour nager près des plages de Cancún, vous devez vous rendre dans quel pays?"
	},
	"trivia_beginner_080_answer0": {
		"message": "Mexique"
	},
	"trivia_beginner_081": {
		"message": "Pour visiter la Cathédrale Saint-Patrick de Dublin et profiter du Festival des arts de Kilkenny, vous devez vous rendre dans quel pays?"
	},
	"trivia_beginner_082": {
		"message": "Pour faire une excursion au cœur de la forêt tropicale humide et pour danser à l'occasion des célébrations du Carnaval de Rio de Janeiro, vous devez vous rendre dans quel pays?"
	},
	"trivia_beginner_082_answer0": {
		"message": "Brésil"
	},
	"trivia_beginner_082_answer1": {
		"message": "Royaume-Uni"
	},
	"trivia_beginner_083_answer0": {
		"message": "Russie"
	},
	"trivia_beginner_087_answer1": {
		"message": "Allemagne"
	},
	"trivia_beginner_089_answer0": {
		"message": "Islande"
	},
	"trivia_beginner_095_answer0": {
		"message": "Nouvelle-Zélande"
	},
	"trivia_beginner_095_answer2": {
		"message": "Islande"
	},
	"trivia_beginner_097_answer0": {
		"message": "France"
	},
	"trivia_hard_013_answer2": {
		"message": "Royaume-Uni"
	},
	"trivia_hard_020_answer0": {
		"message": "Mexique"
	},
	"trivia_hard_020_answer1": {
		"message": "Canada"
	},
	"trivia_hard_020_answer2": {
		"message": "Brésil"
	},
	"trivia_hard_022": {
		"message": "Le canal du Yucatán sépare le Mexique de quelle île?"
	},
	"trivia_hard_030_answer0": {
		"message": "Philippines"
	},
	"trivia_hard_031_answer0": {
		"message": "Brésil"
	},
	"trivia_hard_031_answer1": {
		"message": "Ghana"
	},
	"trivia_hard_032_answer2": {
		"message": "Australie"
	},
	"trivia_hard_034_answer0": {
		"message": "Allemagne"
	},
	"trivia_hard_035_answer2": {
		"message": "Royaume-Uni"
	},
	"trivia_hard_054": {
		"message": "Quelle ville, blottie dans l'estuaire de Río de la Plata, est la plus grande de l'Uruguay?"
	},
	"trivia_hard_069_answer1": {
		"message": "Grèce"
	},
	"trivia_hard_070_answer2": {
		"message": "Guatemala"
	},
	"trivia_hard_071_answer2": {
		"message": "Russie"
	},
	"trivia_hard_072": {
		"message": "Les peintres comme Cézanne étaient inspirés des paysages de Provence, une région de quel pays?"
	},
	"trivia_hard_072_answer0": {
		"message": "France"
	},
	"trivia_hard_073": {
		"message": "Bahía Blanca est un centre d'expédition majeur de la région des Pampas dans quel pays?"
	},
	"trivia_hard_073_answer0": {
		"message": "Argentine"
	},
	"trivia_hard_079_answer0": {
		"message": "Mexique"
	},
	"trivia_hard_079_answer2": {
		"message": "Canada"
	},
	"trivia_hard_082_answer2": {
		"message": "Islande"
	},
	"trivia_hard_083": {
		"message": "Située à l'embouchure du fleuve Vistule, Gdańsk est une grande ville portuaire de quel pays européen?"
	},
	"trivia_hard_084_answer2": {
		"message": "Fleuve Paraná"
	},
	"trivia_hard_086_answer0": {
		"message": "Nouvelle-Zélande"
	},
	"trivia_hard_086_answer1": {
		"message": "Australie"
	},
	"trivia_hard_087_answer0": {
		"message": "Ghana"
	},
	"trivia_hard_088": {
		"message": "Guaraní est le nom de l'une des langues officielles et de la devise de quel pays d'Amérique du Sud?"
	},
	"trivia_hard_088_answer2": {
		"message": "Brésil"
	},
	"trivia_hard_090_answer0": {
		"message": "Australie"
	},
	"trivia_hard_090_answer2": {
		"message": "Canada"
	},
	"trivia_hard_093_answer1": {
		"message": "France"
	},
	"trivia_hard_098_answer0": {
		"message": "Allemagne"
	},
	"trivia_hard_099_answer0": {
		"message": "Mexique"
	},
	"trivia_hard_103_answer0": {
		"message": "Australie"
	},
	"trivia_medium_004": {
		"message": "Teotihuacán était le centre de l'une des premières civilisations de quel continent?"
	},
	"trivia_medium_012_answer0": {
		"message": "São Paulo, Brésil"
	},
	"trivia_medium_019_answer1": {
		"message": "Guatemala"
	},
	"trivia_medium_024": {
		"message": "Située au cœur la baie de la Table, quelle capitale est le siège du Parlement d'Afrique du Sud?"
	},
	"trivia_medium_030": {
		"message": "Située au sud de la mer Noire, quelle capitale est le centre du réseau de transport de la Turquie?"
	},
	"trivia_medium_032_answer1": {
		"message": "Royaume-Uni"
	},
	"trivia_medium_036_answer1": {
		"message": "Antarctique"
	},
	"trivia_medium_038_answer0": {
		"message": "Australie"
	},
	"trivia_medium_039_answer0": {
		"message": "Brésil"
	},
	"trivia_medium_039_answer1": {
		"message": "Mexique"
	},
	"trivia_medium_039_answer2": {
		"message": "Allemagne"
	},
	"trivia_medium_040_answer0": {
		"message": "Russie"
	},
	"trivia_medium_041_answer2": {
		"message": "France"
	},
	"trivia_medium_042_answer1": {
		"message": "Guatemala"
	},
	"trivia_medium_042_answer2": {
		"message": "Canada"
	},
	"trivia_medium_043_answer2": {
		"message": "Grèce"
	},
	"trivia_medium_053_answer0": {
		"message": "Allemagne"
	},
	"trivia_medium_054_answer0": {
		"message": "Islande"
	},
	"trivia_medium_054_answer1": {
		"message": "Royaume-Uni"
	},
	"trivia_medium_061_answer0": {
		"message": "Russie"
	},
	"trivia_medium_062_answer0": {
		"message": "Nouvelle-Zélande"
	},
	"trivia_medium_062_answer1": {
		"message": "Philippines"
	},
	"trivia_medium_066_answer0": {
		"message": "Australie"
	},
	"trivia_medium_066_answer1": {
		"message": "États-Unis"
	},
	"trivia_medium_066_answer2": {
		"message": "Canada"
	},
	"trivia_medium_072_answer1": {
		"message": "Nouvelle-Zélande"
	},
	"trivia_medium_073_answer1": {
		"message": "France"
	},
	"trivia_medium_075_answer1": {
		"message": "Ghana"
	},
	"trivia_medium_076_answer0": {
		"message": "Mexique"
	},
	"trivia_medium_076_answer2": {
		"message": "Argentine"
	},
	"trivia_medium_079_answer1": {
		"message": "Philippines"
	},
	"trivia_medium_084_answer2": {
		"message": "Grèce"
	},
	"trivia_medium_087_answer1": {
		"message": "Allemagne"
	},
	"trivia_medium_089": {
		"message": "Copán, une ancienne ville maya, est un lieu touristique populaire de quel pays aux frontières du Salvador et du Nicaragua?"
	},
	"trivia_medium_089_answer2": {
		"message": "Canada"
	},
	"trivia_medium_092": {
		"message": "La ville de Belém est située à l'embouchure sud de l'Amazone dans quel pays?"
	},
	"trivia_medium_092_answer0": {
		"message": "Brésil"
	},
	"trivia_medium_094_answer0": {
		"message": "Russie"
	},
	"trivia_medium_094_answer2": {
		"message": "Kirghizistan"
	},
	"trivia_medium_099_answer0": {
		"message": "Australie"
	},
	"twitter": {
		"message": "Twitter"
	},
	"uk_country_name": {
		"message": "Royaume-Uni"
	},
	"uk_tradition": {
		"message": "Au Royaume-Uni, les gens de tous âges s'amusent avec des pétards de Noël durant le souper. Les pétards sont des tubes emballés de papier de couleurs vives : lorsque les bouts sont tirés, le tube s'ouvre dans un grand bruit! On trouve à l'intérieur des chapeaux en papier, des jouets et des bonbons."
	},
	"us_country_name": {
		"message": "États-Unis"
	},
	"us_tradition": {
		"message": "Aux États-Unis, on suspend des bas la veille de Noël. La légende veut que Saint Nicolas soit descendu dans la cheminée d'une famille dans le besoin afin de placer des sacs d'or dans leurs bas suspendus. Saint Nicolas fut ensuite connu sous le nom du père Noël, distributeur de cadeaux."
	},
	"watch": {
		"message": "Regarder"
	}
}