{
	"about-content-one": {
		"message": "La veille de Noël, nous aurons le plaisir de vous présenter le tableau de bord du père Noël, un outil technologique permettant de propulser son traîneau lors de sa tournée internationale. En avant-première, nous avons reçu cet aperçu de la part de l'un des nombreux lutins développeurs du père Noël. Visiblement, ils travaillent d'arrache-pied au pôle Nord pour préparer la grande tournée des cadeaux. Le tableau de bord du père Noël utilise le meilleur de la technologie de Google Maps et de la conception de traîneaux. Il vous permet de suivre le père Noël dans sa tournée internationale tout en découvrant des informations intéressantes sur certaines étapes de son périple."
	},
	"about-content-three": {
		"message": "Le site \"Sur la piste du père Noël\" de Google Maps est créé et développé par Google, avec l'aide des lutins du père Noël. Vous avez besoin d'aide ou vous avez des questions ? N'hésitez pas à consulter notre \u003ca href=\"//support.google.com/santatracker\"\u003eCentre d'aide\u003c/a\u003e."
	},
	"about-content-two": {
		"message": "Pendant que le père Noël se prépare pour sa tournée, nos joyeux lutins vous ont également invité à découvrir son village. N'hésitez pas à vous y promener : qui sait, vous y trouverez peut-être des activités amusantes et des lutins intéressants."
	},
	"about-santa": {
		"message": "À propos"
	},
	"about_title": {
		"message": "Bienvenue dans l'application Sur la piste du père Noël avec Google Maps !"
	},
	"ar_country_name": {
		"message": "Argentine"
	},
	"ar_tradition": {
		"message": "En Argentine, Noël commence dès minuit. Dans de nombreux foyers, les familles lancent les festivités en célébrant Noël à la maison, en ouvrant des cadeaux en compagnie de leurs êtres chers et en allumant des feux d'artifice jusqu'au petit matin."
	},
	"au_country_name": {
		"message": "Australie"
	},
	"au_tradition": {
		"message": "L'Australie étant située dans l'hémisphère sud, c'est l'été au mois de décembre. Les Australiens délaissent donc les grelots de traîneau et les chocolats chauds au profit de la plage, où ils célèbrent les fêtes en dégustant des crevettes et en jouant au cricket."
	},
	"br_country_name": {
		"message": "Brésil"
	},
	"br_tradition": {
		"message": "Les festivités de Noël commencent vers minuit et se composent de grands repas en famille, de l'ouverture des cadeaux et de la célébration de la \"Missa do Galo\" (la messe du coq) dans les églises. Malgré le chaud été tropical, les thèmes de l'hiver et de la neige ne sont pas rares."
	},
	"ca_country_name": {
		"message": "Canada"
	},
	"ca_tradition": {
		"message": "Les enfants canadiens fêtent souvent Noël sous la neige. Avec leurs écharpes et leurs tuques (un bonnet en laine), ils jouent dans la neige, font du patin et dévalent des toboggans. Le 24, ils mettent du lait et des biscuits vers la cheminée pour le père Noël (et parfois une carotte pour son renne)."
	},
	"calendar": {
		"message": "Calendrier"
	},
	"category_code": {
		"message": "Coder"
	},
	"category_draw": {
		"message": "Match nul"
	},
	"category_listen": {
		"message": "Écouter"
	},
	"category_send": {
		"message": "Envoyer"
	},
	"close-this": {
		"message": "Annuler"
	},
	"copy-me": {
		"message": "Copiez ce lien pour partager votre message."
	},
	"countdownlabel": {
		"message": "Avant le départ du père Noël"
	},
	"days": {
		"message": "Jours"
	},
	"de_country_name": {
		"message": "Allemagne"
	},
	"de_tradition": {
		"message": "Presque toutes les villes allemandes ont un marché de Noël sur leur place. Les habitants s'y rendent pour écouter des fanfares et découvrir des produits locaux traditionnels. Ils y dégustent des cœurs en pain d'épices, des amandes caramélisées, des bonbons et du vin chaud (Glühwein) ou du cidre."
	},
	"deck": {
		"message": "Décorer"
	},
	"deckdescription": {
		"message": "Décorez votre navigateur avec une extension Chrome spécial Noël."
	},
	"endofjourneymessage": {
		"message": "Le père Noël a terminé sa tournée pour cette année ! Ses lutins et lui continuent de s'amuser au pôle Nord avant leurs vacances annuelles."
	},
	"error": {
		"message": "Nous avons perdu le contact avec le pôle Nord. Mais pas de panique : les lutins du père Noël sont déjà à pied d'œuvre pour rétablir la connexion. N'hésitez pas à revenir régulièrement."
	},
	"error-lost-connection": {
		"message": "Nous avons perdu le contact avec le pôle Nord. Mais pas de panique : les lutins du père Noël sont déjà à pied d'œuvre pour rétablir la connexion. N'hésitez pas à revenir régulièrement."
	},
	"error-try-again": {
		"message": "Réessayer"
	},
	"error_try_again": {
		"message": "Réessayer"
	},
	"finished-text": {
		"message": "Joyeuses fêtes ! Le père Noël a terminé sa tournée internationale et profite maintenant d'un repos bien mérité. À l'année prochaine !"
	},
	"fr_country_name": {
		"message": "France"
	},
	"fr_tradition": {
		"message": "En France, selon la tradition, les enfants se préparent à l'arrivée du père Noël en plaçant leurs chaussons près de la cheminée. S'ils ont été sages toute l'année, le père Noël déposera des cadeaux dans leurs souliers."
	},
	"gameover": {
		"message": "Partie terminée !"
	},
	"getgooglemaps": {
		"message": "Obtenir Google Maps"
	},
	"gh_country_name": {
		"message": "Ghana"
	},
	"gh_tradition": {
		"message": "Au Ghana, Noël est un moment de rassemblement pour toute la famille. Les adultes se déguisent pour distribuer des bonbons dans le quartier. Quant aux enfants, ils embellissent leur maison avec des décorations en papier et des dessins qu'ils ont créés à l'école."
	},
	"gotovillage": {
		"message": "Aller au village"
	},
	"gplus": {
		"message": "Google+"
	},
	"gr_country_name": {
		"message": "Grèce"
	},
	"gr_tradition": {
		"message": "Selon une légende en Grèce, des gobelins malicieux appelés \"kallikántzari\" vivent la plupart de l'année au centre de la Terre. Mais à Noël, ils adorent se cacher chez les habitants pour les effrayer, leur jouer des tours ou dévorer leurs gâteaux de Noël. Seuls des rituels permettent de les éloigner."
	},
	"gt_country_name": {
		"message": "Guatemala"
	},
	"gt_tradition": {
		"message": "Les guatémaltèques fêtent Noël dans la joie et la danse. Ils portent des chapeaux appelés Puritina, mangent des tamales du Guatemala, font éclater des pétards à minuit et passent toute la nuit à danser sur différents styles de musique."
	},
	"hours": {
		"message": "Heures"
	},
	"is_country_name": {
		"message": "Islande"
	},
	"is_tradition": {
		"message": "En Islande, les familles s'offrent un vêtement chaud à Noël. Selon la légende, un terrifiant chat de Noël dévorerait quiconque ne serait pas équipé pour affronter le froid de l'hiver. Chaque famille s'entraide donc pour qu'aucun de ses membres ne rencontre le chat de Noël."
	},
	"kg_country_name": {
		"message": "Kirghizstan"
	},
	"kg_tradition": {
		"message": "Au Kirghizistan, à minuit le jour de la Saint-Sylvestre, Ayaz Ata\" (\"grand-père Gel\") dépose des cadeaux au pied de l'arbre du Nouvel An. Aux douze coups de minuit, les familles allument des feux d'artifice dans tout le pays afin de fêter la nouvelle année. Les villes brillent alors de mille feux."
	},
	"language": {
		"message": "Langue"
	},
	"learn": {
		"message": "Découvrir"
	},
	"learnmore": {
		"message": "En savoir plus"
	},
	"level": {
		"message": "Niveau"
	},
	"light": {
		"message": "Allumer"
	},
	"lightdescription": {
		"message": "Illuminez votre téléviseur avec l'application Android Sur la piste du père Noël et Chromecast."
	},
	"minutes": {
		"message": "Minutes"
	},
	"mx_country_name": {
		"message": "Mexique"
	},
	"mx_tradition": {
		"message": "Au Mexique, les enfants de tous âges et les adultes fêtent Noël en cassant des piñatas. Ils se bandent les yeux, tournent sur eux-mêmes et cassent des pots suspendus en forme d'étoile avec un bâton. Une fois brisée, la piñata déverse des noisettes, des fruits et des bonbons pour le plaisir de tous."
	},
	"newtoday": {
		"message": "Inauguré aujourd'hui"
	},
	"nonprofit-jane-description": {
		"message": "Les chimpanzés sont l'espèce vivante la plus proche de l'être humain dans le monde animal. Aujourd'hui, il en reste moins de 300 000 en raison de la perte de leur habitat, des maladies et du commerce illégal. Les membres du Jane Goodall Institute (JGI) protègent des chimpanzés tels que Glitter et Gossamer en observant et en analysant leur comportement, mais également leur habitat naturel. Ils s'efforcent également de former des communautés de personnes chargées de protéger et de préserver la vie sauvage, ainsi que l'environnement que nous partageons. \u003ca href=\"//www.google.com/maps/about/behind-the-scenes/streetview/treks/gombe-tanzania/\"\u003eDécouvrez l'habitat des chimpanzés\u003c/a\u003e à Gombe, en Tanzanie."
	},
	"nonprofit-jane-type": {
		"message": "Chimpanzé"
	},
	"nonprofit-nature-description": {
		"message": "Nature Conservancy est une organisation chargée de la protection et de la restauration des forêts aux États-Unis et dans le monde. Ces forêts emblématiques sont essentielles à la vie sur notre planète. Elles filtrent l'eau, purifient l'air, offrent un moyen de subsistance à un grand nombre de personnes, et fournissent un habitat à d'importantes espèces végétales et animales. Au rythme actuel de la déforestation, elles auront disparu dans 100 ans. C'est la raison pour laquelle les membres de Nature Conservancy ont mis en place le programme \"Plant a Billion Trees\", qui prévoit la plantation d'un milliard d'arbres d'ici à 2025 et la restauration des forêts les plus menacées."
	},
	"nonprofit-nature-type": {
		"message": "Forêts"
	},
	"nonprofit-wwf-description": {
		"message": "Le changement climatique continue de perturber l'équilibre de nombreux écosystèmes dans le monde (aussi bien dans les milieux chauds que froids). En Arctique, les ours polaires sont confrontés à la perte de leur habitat sur la banquise en raison de la hausse des températures. Ils sont également menacés par les activités humaines, telles que l'exploitation du pétrole et du gaz, ainsi que la navigation maritime. La mission de World Wildlife Fund (WWF) est d'assurer la survie des espèces grâce à des recherches scientifiques et à un travail en collaboration avec les communautés autochtones d'Arctique. À travers notre site Google.org, nous sommes fiers de \u003ca href=\"https://www.worldwildlife.org/stories/google-helps-wwf-stop-wildlife-crime\"\u003esoutenir\u003c/a\u003e World Wildlife Fund."
	},
	"nonprofit-wwf-type": {
		"message": "Ours polaire"
	},
	"nz_country_name": {
		"message": "Nouvelle-Zélande"
	},
	"nz_tradition": {
		"message": "Noël ayant lieu en été, les familles et leurs amis organisent des barbecues. L'agneau grillé, parfois cuit dans un \"hangi\" (un four creusé dans le sol), est l'un des repas traditionnels. L'un des desserts préférés est la pavlova, une meringue recouverte de fruits frais (fraises, kiwis, etc.)."
	},
	"onthego": {
		"message": "Le père Noël est en route !"
	},
	"openingtomorrow": {
		"message": "Inauguration demain"
	},
	"ph_country_name": {
		"message": "Philippines"
	},
	"ph_tradition": {
		"message": "La période de Noël aux Philippines est la plus longue du monde, puisqu'elle s'étend sur quatre mois : septembre, octobre, novembre et décembre. Il n'est pas rare d'entendre des chants de Noël dès le début de septembre."
	},
	"play": {
		"message": "Jouer"
	},
	"playagain": {
		"message": "Rejouer"
	},
	"playdescription": {
		"message": "Jouez entre amis avec l'application Android Sur la piste du père Noël."
	},
	"ru_country_name": {
		"message": "Russie"
	},
	"ru_tradition": {
		"message": "Au lieu d'un sapin de Noël, les enfants russes décorent un arbre du Nouvel An. Ils attendent avec impatience l'arrivée du grand-père Gel, qui distribue des cadeaux dans tout le pays avec sa petite-fille des neiges. Le grand-père Gel vit au fond des bois de Veliki Oustioug, au nord de la Russie."
	},
	"santatracker": {
		"message": "Sur la piste du père Noël"
	},
	"score": {
		"message": "Score"
	},
	"seconds": {
		"message": "Secondes"
	},
	"select-language": {
		"message": "Sélectionner la langue"
	},
	"share-button": {
		"message": "Partager avec vos amis sur Google+"
	},
	"share-text": {
		"message": "J'ai créé cette carte postale pour toi depuis le site Sur la piste du père Noël. Joyeuses fêtes !"
	},
	"share-this": {
		"message": "Partager"
	},
	"terms-and-privacy": {
		"message": "Condit. et confidentialité"
	},
	"tilt": {
		"message": "Inclinez votre appareil !"
	},
	"traditions-next": {
		"message": "Tradition suivante"
	},
	"traditions-prev": {
		"message": "Tradition précédente"
	},
	"traditions-world": {
		"message": "Monde"
	},
	"trivia_beginner_004_answer1": {
		"message": "Australie"
	},
	"trivia_beginner_010_answer0": {
		"message": "Australie"
	},
	"trivia_beginner_012_answer2": {
		"message": "Australie"
	},
	"trivia_beginner_013": {
		"message": "Le Niger est l'un des pays qui connaît l'une des plus fortes croissances démographiques au monde. Au nord-ouest de quel continent se trouve-t-il ?"
	},
	"trivia_beginner_015_answer0": {
		"message": "Australie"
	},
	"trivia_beginner_016_answer1": {
		"message": "Canada"
	},
	"trivia_beginner_016_answer2": {
		"message": "Ghana"
	},
	"trivia_beginner_019_answer0": {
		"message": "Mexique"
	},
	"trivia_beginner_019_answer1": {
		"message": "Argentine"
	},
	"trivia_beginner_020": {
		"message": "Dans quel pays se trouvent les sanctuaires du grand panda du Sichuan, qui abritent plus de 30 % des pandas dans le monde ?"
	},
	"trivia_beginner_020_answer1": {
		"message": "Islande"
	},
	"trivia_beginner_021": {
		"message": "Sur quel continent se trouve environ 90 % de la glace mondiale ?"
	},
	"trivia_beginner_022": {
		"message": "Sur quel continent se trouve la chute d'eau de Salto Ángel, l'une des plus hautes au monde ?"
	},
	"trivia_beginner_022_answer1": {
		"message": "Australie"
	},
	"trivia_beginner_033_answer0": {
		"message": "Australie"
	},
	"trivia_beginner_034_answer2": {
		"message": "Australie"
	},
	"trivia_beginner_035_answer1": {
		"message": "Australie"
	},
	"trivia_beginner_037": {
		"message": "Dans quelle ville russe se trouve la cathédrale Saint-Basile, située sur la place Rouge à côté du Kremlin ?"
	},
	"trivia_beginner_038": {
		"message": "Le Colisée a été construit au premier siècle avant J.-C. afin d'y organiser des combats de gladiateurs. Dans quelle ville européenne se trouve-t-il ?"
	},
	"trivia_beginner_049": {
		"message": "Quelle ville des États-Unis est reliée à la péninsule de Marin Headlands par le pont du Golden Gate ?"
	},
	"trivia_beginner_050": {
		"message": "Située au bord du Mississippi, la Gateway Arch symbolise la conquête de l'Ouest américaine au XIXe siècle. Dans quelle ville des États-Unis se trouve-t-elle ?"
	},
	"trivia_beginner_051_answer1": {
		"message": "Brésil"
	},
	"trivia_beginner_051_answer2": {
		"message": "Allemagne"
	},
	"trivia_beginner_053_answer0": {
		"message": "États-Unis"
	},
	"trivia_beginner_053_answer2": {
		"message": "Russie"
	},
	"trivia_beginner_058_answer1": {
		"message": "Australie"
	},
	"trivia_beginner_062_answer1": {
		"message": "Australie"
	},
	"trivia_beginner_067": {
		"message": "Dans quel océan se trouvent les îles Galápagos, qui abritent des tortues géantes à l'ouest de l'Amérique du Sud ?"
	},
	"trivia_beginner_068_answer1": {
		"message": "Australie"
	},
	"trivia_beginner_070_answer1": {
		"message": "Australie"
	},
	"trivia_beginner_075_answer2": {
		"message": "Australie"
	},
	"trivia_beginner_076_answer0": {
		"message": "Australie"
	},
	"trivia_beginner_077": {
		"message": "Dans quel pays devez-vous voyager pour naviguer sur le canal de Suez et visiter la Cité des morts au Caire ?"
	},
	"trivia_beginner_078_answer0": {
		"message": "Argentine"
	},
	"trivia_beginner_080": {
		"message": "Dans quel pays devez-vous voyager pour visiter d'anciennes ruines mayas et vous baigner sur les plages de Cancún ?"
	},
	"trivia_beginner_080_answer0": {
		"message": "Mexique"
	},
	"trivia_beginner_081": {
		"message": "Dans quel pays devez-vous voyager pour visiter la cathédrale Saint-Patrick de Dublin et participer à l'Arts Festival de Kilkenny ?"
	},
	"trivia_beginner_082": {
		"message": "Dans quel pays devez-vous voyager pour visiter une forêt tropicale et danser au carnaval de Rio ?"
	},
	"trivia_beginner_082_answer0": {
		"message": "Brésil"
	},
	"trivia_beginner_082_answer1": {
		"message": "Royaume-Uni"
	},
	"trivia_beginner_083_answer0": {
		"message": "Russie"
	},
	"trivia_beginner_087_answer1": {
		"message": "Allemagne"
	},
	"trivia_beginner_089_answer0": {
		"message": "Islande"
	},
	"trivia_beginner_095_answer0": {
		"message": "Nouvelle-Zélande"
	},
	"trivia_beginner_095_answer2": {
		"message": "Islande"
	},
	"trivia_beginner_097_answer0": {
		"message": "France"
	},
	"trivia_hard_013_answer2": {
		"message": "Royaume-Uni"
	},
	"trivia_hard_020_answer0": {
		"message": "Mexique"
	},
	"trivia_hard_020_answer1": {
		"message": "Canada"
	},
	"trivia_hard_020_answer2": {
		"message": "Brésil"
	},
	"trivia_hard_022": {
		"message": "Quelle île est séparée du Mexique par le canal du Yucatán ?"
	},
	"trivia_hard_030_answer0": {
		"message": "Philippines"
	},
	"trivia_hard_031_answer0": {
		"message": "Brésil"
	},
	"trivia_hard_031_answer1": {
		"message": "Ghana"
	},
	"trivia_hard_032_answer2": {
		"message": "Australie"
	},
	"trivia_hard_034_answer0": {
		"message": "Allemagne"
	},
	"trivia_hard_035_answer2": {
		"message": "Royaume-Uni"
	},
	"trivia_hard_054": {
		"message": "Quelle cité, située dans l'estuaire du Río de la Plata, est la plus grande ville de l'Uruguay ?"
	},
	"trivia_hard_069_answer1": {
		"message": "Grèce"
	},
	"trivia_hard_070_answer2": {
		"message": "Guatemala"
	},
	"trivia_hard_071_answer2": {
		"message": "Russie"
	},
	"trivia_hard_072": {
		"message": "Dans quel pays se trouve la région de la Provence, dont les paysages ont inspiré des peintres tels que Cézanne ?"
	},
	"trivia_hard_072_answer0": {
		"message": "France"
	},
	"trivia_hard_073": {
		"message": "Dans quel pays Bahía Blanca est-il un important centre d'expédition vers la région des Pampas ?"
	},
	"trivia_hard_073_answer0": {
		"message": "Argentine"
	},
	"trivia_hard_079_answer0": {
		"message": "Mexique"
	},
	"trivia_hard_079_answer2": {
		"message": "Canada"
	},
	"trivia_hard_082_answer2": {
		"message": "Islande"
	},
	"trivia_hard_083": {
		"message": "Situé à l'embouchure de la Vistule, de quel pays européen Gdańsk est-il un port important ?"
	},
	"trivia_hard_084_answer2": {
		"message": "Le fleuve Paraná"
	},
	"trivia_hard_086_answer0": {
		"message": "Nouvelle-Zélande"
	},
	"trivia_hard_086_answer1": {
		"message": "Australie"
	},
	"trivia_hard_087_answer0": {
		"message": "Ghana"
	},
	"trivia_hard_088": {
		"message": "De quel pays d'Amérique du Sud le guaraní est-il à la fois la devise et l'une des langues officielles ?"
	},
	"trivia_hard_088_answer2": {
		"message": "Brésil"
	},
	"trivia_hard_090_answer0": {
		"message": "Australie"
	},
	"trivia_hard_090_answer2": {
		"message": "Canada"
	},
	"trivia_hard_093_answer1": {
		"message": "France"
	},
	"trivia_hard_098_answer0": {
		"message": "Allemagne"
	},
	"trivia_hard_099_answer0": {
		"message": "Mexique"
	},
	"trivia_hard_103_answer0": {
		"message": "Australie"
	},
	"trivia_medium_004": {
		"message": "Sur quel continent se trouve Teotihuacán, qui fut le centre important d'une ancienne civilisation ?"
	},
	"trivia_medium_012_answer0": {
		"message": "São Paulo, Brésil"
	},
	"trivia_medium_019_answer1": {
		"message": "Guatemala"
	},
	"trivia_medium_024": {
		"message": "Quelle capitale, située dans la baie de la Table, est le siège du parlement national d'Afrique du Sud ?"
	},
	"trivia_medium_030": {
		"message": "Quelle capitale, située au sud de la mer Noire, est le centre du réseau de transports de la Turquie ?"
	},
	"trivia_medium_032_answer1": {
		"message": "Royaume-Uni"
	},
	"trivia_medium_036_answer1": {
		"message": "L'Antarctique"
	},
	"trivia_medium_038_answer0": {
		"message": "Australie"
	},
	"trivia_medium_039_answer0": {
		"message": "Brésil"
	},
	"trivia_medium_039_answer1": {
		"message": "Mexique"
	},
	"trivia_medium_039_answer2": {
		"message": "Allemagne"
	},
	"trivia_medium_040_answer0": {
		"message": "Russie"
	},
	"trivia_medium_041_answer2": {
		"message": "France"
	},
	"trivia_medium_042_answer1": {
		"message": "Guatemala"
	},
	"trivia_medium_042_answer2": {
		"message": "Canada"
	},
	"trivia_medium_043_answer2": {
		"message": "Grèce"
	},
	"trivia_medium_053_answer0": {
		"message": "Allemagne"
	},
	"trivia_medium_054_answer0": {
		"message": "Islande"
	},
	"trivia_medium_054_answer1": {
		"message": "Royaume-Uni"
	},
	"trivia_medium_061_answer0": {
		"message": "Russie"
	},
	"trivia_medium_062_answer0": {
		"message": "Nouvelle-Zélande"
	},
	"trivia_medium_062_answer1": {
		"message": "Philippines"
	},
	"trivia_medium_066_answer0": {
		"message": "Australie"
	},
	"trivia_medium_066_answer1": {
		"message": "États-Unis"
	},
	"trivia_medium_066_answer2": {
		"message": "Canada"
	},
	"trivia_medium_072_answer1": {
		"message": "Nouvelle-Zélande"
	},
	"trivia_medium_073_answer1": {
		"message": "France"
	},
	"trivia_medium_075_answer1": {
		"message": "Ghana"
	},
	"trivia_medium_076_answer0": {
		"message": "Mexique"
	},
	"trivia_medium_076_answer2": {
		"message": "Argentine"
	},
	"trivia_medium_079_answer1": {
		"message": "Philippines"
	},
	"trivia_medium_084_answer2": {
		"message": "Grèce"
	},
	"trivia_medium_087_answer1": {
		"message": "Allemagne"
	},
	"trivia_medium_089": {
		"message": "Dans quel pays frontalier du Salvador et du Nicaragua se trouve la célèbre ville touristique maya de Copán ?"
	},
	"trivia_medium_089_answer2": {
		"message": "Canada"
	},
	"trivia_medium_092": {
		"message": "Dans quel pays se trouve la ville de Belém, située à l'embouchure sud de l'Amazone ?"
	},
	"trivia_medium_092_answer0": {
		"message": "Brésil"
	},
	"trivia_medium_094_answer0": {
		"message": "Russie"
	},
	"trivia_medium_094_answer2": {
		"message": "Kirghizstan"
	},
	"trivia_medium_099_answer0": {
		"message": "Australie"
	},
	"twitter": {
		"message": "Twitter"
	},
	"uk_country_name": {
		"message": "Royaume-Uni"
	},
	"uk_tradition": {
		"message": "Au Royaume-Uni, les convives de tous les âges s'amusent avec des Christmas Crackers lors du dîner. Il s'agit de papillotes colorées qui s'ouvrent en éclatant lorsque l'on tire sur leurs deux extrémités. Elles libèrent alors des chapeaux en papier, des jouets et des bonbons pour agrémenter la soirée."
	},
	"us_country_name": {
		"message": "États-Unis"
	},
	"us_tradition": {
		"message": "Aux États-Unis, on accroche des chaussettes le 24. Selon la légende, saint Nicolas aurait entendu parler d'une famille pauvre. Pour lui faire une surprise, il serait descendu par la cheminée pour mettre de l'or dans des chaussettes pendues. Ainsi est né le mythe de Santa Claus et de ses cadeaux."
	},
	"watch": {
		"message": "Regarder"
	}
}