{
	"about-content-one": {
		"message": "La vigilia di Natale saremo lieti di mostrare un'anteprima della consolle di Babbo Natale, la tecnologia che aziona la sua slitta durante il suo viaggio intorno al mondo. Abbiamo ricevuto questa speciale anteprima da uno dei tanti elfi sviluppatori di Babbo Natale che lavorano incessantemente al Polo Nord per aiutarlo a preparare il suo grande giorno. La consolle di Babbo Natale, dotata dell'ingegneria delle slitte e della tecnologia Google Maps più recenti e potenti, non solo ti permetterà di seguire i suoi spostamenti sulla Terra, ma anche di fare piccole scoperte su alcune delle tappe del suo percorso."
	},
	"about-content-three": {
		"message": "Segui Babbo Natale di Google Maps è stato creato e sviluppato da Google, con un po' di aiuto da parte degli elfi di Babbo Natale. Hai bisogno di aiuto o hai un'altra domanda? Visita il nostro \u003ca href=\"//support.google.com/santatracker\"\u003eCentro assistenza\u003c/a\u003e."
	},
	"about-content-two": {
		"message": "I nostri amici elfi ti hanno anche invitato a esplorare il villaggio mentre Babbo Natale si dedica ai preparativi per la partenza. Non perdere tempo, quindi e vai alla scoperta del villaggio di Babbo Natale: qui potrai partecipare ad attività divertenti e incontrare qualche simpatico elfo."
	},
	"about-santa": {
		"message": "Informazioni"
	},
	"about_title": {
		"message": "Benvenuto in Segui Babbo Natale su Google Maps"
	},
	"ar_country_name": {
		"message": "Argentina"
	},
	"ar_tradition": {
		"message": "In Argentina il Natale inizia allo scoccare della mezzanotte. Sono molte le famiglie che iniziano le vacanze festeggiando in casa con i propri cari, aprendo i regali e accendendo fuochi d'artificio nelle prime ore della mattina."
	},
	"au_country_name": {
		"message": "Australia"
	},
	"au_tradition": {
		"message": "Data la posizione dell'Australia nell'emisfero sud, nel mese di dicembre è piena estate. Il popolo australiano, invece di festeggiare con campanelli da slitta e cioccolate calde, si reca in spiaggia per un pranzo a base di gamberi e qualche partita di cricket."
	},
	"br_country_name": {
		"message": "Brasile"
	},
	"br_tradition": {
		"message": "I festeggiamenti natalizi cominciano all'avvicinarsi della mezzanotte e di norma prevedono ricche cene in famiglia, l'apertura dei regali e la celebrazione in chiesa della \"Missa do Galo\" (la messa del gallo). Nonostante il clima estivo tropicale, non sono rari motivi legati all'inverno e alla neve."
	},
	"ca_country_name": {
		"message": "Canada"
	},
	"ca_tradition": {
		"message": "I bambini canadesi sono soliti festeggiare un bianco Natale. Infagottati in sciarpe e berretti, si divertono a giocare sulla neve, pattinare sul ghiaccio e andare sui toboga. Per la Vigilia lasciano latte e biscotti accanto al camino per Babbo Natale (e a volte anche una carota per la sua renna)."
	},
	"calendar": {
		"message": "Il calendario"
	},
	"category_code": {
		"message": "Codice"
	},
	"category_draw": {
		"message": "Disegna"
	},
	"category_listen": {
		"message": "Ascolta"
	},
	"category_send": {
		"message": "Invia"
	},
	"close-this": {
		"message": "Annulla"
	},
	"copy-me": {
		"message": "Copia questo link per condividere il messaggio"
	},
	"countdownlabel": {
		"message": "Alla partenza di Babbo Natale"
	},
	"days": {
		"message": "Giorni"
	},
	"de_country_name": {
		"message": "Germania"
	},
	"de_tradition": {
		"message": "In Germania, quasi tutte le città ospitano i mercatini nelle loro piazze. Gli abitanti si riuniscono per ascoltare le bande di ottoni e assaggiare le tipiche pietanze della regione: biscotti allo zenzero, mandorle tostate zuccherate, dolcetti di tutti i tipi e vin brulé (Glühwein) o sidro di mele."
	},
	"deck": {
		"message": "Decora"
	},
	"deckdescription": {
		"message": "Decora il tuo browser con un'estensione di Babbo Natale per Chrome."
	},
	"endofjourneymessage": {
		"message": "Babbo Natale ha terminato il suo viaggio per quest'anno. Si trova ancora al Polo Nord, dove si sta divertendo ancora un po' in compagnia dei folletti prima della vacanza annuale."
	},
	"error": {
		"message": "Abbiamo perso i contatti con il Polo Nord. Gli elfi di Babbo Natale si stanno dando un gran daffare per risolvere il problema. Resta sintonizzato."
	},
	"error-lost-connection": {
		"message": "Abbiamo perso i contatti con il Polo Nord. Gli elfi di Babbo Natale si stanno dando un gran daffare per risolvere il problema. Resta sintonizzato."
	},
	"error-try-again": {
		"message": "Riprova"
	},
	"error_try_again": {
		"message": "Riprova"
	},
	"finished-text": {
		"message": "Buone feste! Babbo Natale ha terminato il suo viaggio intorno al mondo e ora si sta godendo una meritata vacanza. Torna a trovarci il prossimo anno!"
	},
	"fr_country_name": {
		"message": "Francia"
	},
	"fr_tradition": {
		"message": "In Francia, la tradizione prevede che i bambini mettano le loro scarpe accanto al caminetto prima dell'arrivo di Père Noël. Se sono stati buoni durante l'anno, Père Noël riempirà le scarpe di doni."
	},
	"gameover": {
		"message": "Partita finita!"
	},
	"gameover_score": {
		"message": "Il tuo punteggio:"
	},
	"getgooglemaps": {
		"message": "Scarica Google Maps"
	},
	"gh_country_name": {
		"message": "Ghana"
	},
	"gh_tradition": {
		"message": "Il Natale in Ghana coinvolge l'intera famiglia. Gli adulti si travestono e distribuiscono caramelle e dolciumi per tutto il vicinato. I bambini addobbano le proprie case con decorazioni di carta e disegni realizzati a scuola."
	},
	"gotovillage": {
		"message": "Vai al villaggio"
	},
	"gplus": {
		"message": "Google+"
	},
	"gr_country_name": {
		"message": "Grecia"
	},
	"gr_tradition": {
		"message": "In Grecia, creature amichevoli ma dispettose, i \"kallikántzari\", vivono quasi tutto l'anno al centro della terra, ma durante il Natale si nascondono nelle case, spaventando, facendo scherzi o facendo razzia di cibo. I greci sono soliti tenere alla larga questi folletti con speciali rituali."
	},
	"gt_country_name": {
		"message": "Guatemala"
	},
	"gt_tradition": {
		"message": "Il popolo guatemalteco festeggia il Natale tra balli e divertimenti. Le persone indossano cappelli chiamati Puritina, mangiano tamales preparati secondo la tradizione guatemalteca, accendono fuochi d'artificio a mezzanotte e si divertono fino all'alba con balli di vari stili."
	},
	"hours": {
		"message": "Ore"
	},
	"is_country_name": {
		"message": "Islanda"
	},
	"is_tradition": {
		"message": "In Islanda, durante il Natale, i regali consistono in pesanti capi di abbigliamento. Secondo una leggenda, uno spaventoso gatto di Natale divora chiunque non sia attrezzato per il freddo clima invernale. Nelle famiglie si collabora per assicurarsi che nessuno venga mangiato dal gatto di Natale."
	},
	"kg_country_name": {
		"message": "Kirghizistan"
	},
	"kg_tradition": {
		"message": "In Kirghizistan, Ayaz Ata (Nonno Gelo) arriva alla mezzanotte del 31 dicembre e lascia i regali sotto l'Albero dell'anno nuovo. Allo scoccare della mezzanotte, le famiglie in tutto il Paese accendono i fuochi d'artificio per festeggiare il lieto evento e le città si illuminano a giorno."
	},
	"language": {
		"message": "Lingua"
	},
	"learn": {
		"message": "Impara"
	},
	"learnmore": {
		"message": "Ulteriori informazioni"
	},
	"level": {
		"message": "Livello"
	},
	"light": {
		"message": "Accendi le luci"
	},
	"lightdescription": {
		"message": "Vivacizza la tua televisione con l'app di Segui Babbo Natale per Android e Chromecast."
	},
	"minutes": {
		"message": "Minuti"
	},
	"mx_country_name": {
		"message": "Messico"
	},
	"mx_tradition": {
		"message": "In Messico bambini di tutte le età festeggiano il Natale con la rottura delle pignatte: indossando una benda, girano su se stessi e agitano un bastone per colpire pentole appese a forma di stella. Quando la pignatta si rompe, ne fuoriescono noci, frutta e dolciumi ad allietare i presenti."
	},
	"newtoday": {
		"message": "Novità di oggi"
	},
	"nonprofit-jane-description": {
		"message": "Nel regno animale, gli scimpanzé sono la specie vivente più vicina all'uomo. Oggi, ne rimangono meno di 300.000 a causa della perdita del loro habitat, delle malattie e del commercio illegale. Il Jane Goodall Institute (JGI) protegge gli scimpanzé osservandone e capendone i comportamenti e gli habitat in cui vivono. Il JGI lavora anche per creare una comunità di persone che proteggono e conservano la natura e l'ambiente in cui noi tutti viviamo. \u003ca href=\"//www.google.com/maps/about/behind-the-scenes/streetview/treks/gombe-tanzania/\"\u003eEsplora gli habitat degli scimpanzé\u003c/a\u003e in Gombe, Tanzania."
	},
	"nonprofit-jane-type": {
		"message": "Scimpanzé"
	},
	"nonprofit-nature-description": {
		"message": "La Nature Conservancy lavora per proteggere e risanare le foreste negli Stati Uniti e nel resto del mondo. Queste rinomate foreste sostengono la vita del pianeta: filtrano l'acqua, puliscono l'aria, supportano comunità di persone e costituiscono l'habitat naturale di importanti specie animali e vegetali. Con l'attuale tasso di deforestazione, tra 100 anni, le nostre foreste non esisteranno più. Il programma Plant a Billion Trees della Nature Conservancy si sta impegnando per piantare un miliardo di alberi entro il 2025 e risanare le foreste più importanti del mondo."
	},
	"nonprofit-nature-type": {
		"message": "Foreste"
	},
	"nonprofit-wwf-description": {
		"message": "Il cambiamento climatico continua a turbare l'equilibrio di molti ecosistemi mondiali, in località calde e fredde. Nell'Artico, gli orsi polari non solo stanno perdendo il loro habitat di ghiaccio marino a causa dell'aumentare delle temperature, ma devono far fronte anche ad altre minacce dovute all'attività umana, come lo sviluppo e la spedizione di petrolio e gas. Il World Wildlife Fund lavora per garantire la sopravvivenza delle specie attraverso la ricerca scientifica e la collaborazione con le comunità autoctone dell'Artico. Google.org è fiera di \u003ca href=\"https://www.worldwildlife.org/stories/google-helps-wwf-stop-wildlife-crime\"\u003esostenere\u003c/a\u003e questa iniziativa con il World Wildlife Fund."
	},
	"nonprofit-wwf-type": {
		"message": "Orso polare"
	},
	"nz_country_name": {
		"message": "Nuova Zelanda"
	},
	"nz_tradition": {
		"message": "In Nuova Zelanda il Natale cade in estate e familiari e amici festeggiano attorno al barbecue. Il tipico menu comprende l'agnello arrosto, talvolta cotto in un \"hangi\", una buca sottoterra, o in un forno di terra. Molto amata è la pavlova: una meringa ricoperta di frutta fresca come fragole e kiwi."
	},
	"onthego": {
		"message": "Il viaggio di Babbo Natale"
	},
	"openingtomorrow": {
		"message": "Grande inaugurazione domani"
	},
	"ph_country_name": {
		"message": "Filippine"
	},
	"ph_tradition": {
		"message": "Le Filippine sono famose per la durata della loro stagione natalizia, la più lunga del mondo. Il Natale comprende un periodo di quattro mesi: settembre, ottobre, novembre e dicembre. I canti natalizi spesso si iniziano a sentire già dai primi giorni di settembre."
	},
	"play": {
		"message": "Gioca"
	},
	"playagain": {
		"message": "Gioca ancora"
	},
	"playdescription": {
		"message": "Gioca con gli amici con l'app di Segui Babbo Natale per Android."
	},
	"ru_country_name": {
		"message": "Russia"
	},
	"ru_tradition": {
		"message": "I bambini russi decorano l'albero di Capodanno anziché l'albero di Natale. Attendono con ansia l'arrivo di Nonno Gelo che viaggia con la nipote, La Fanciulla di Neve, distribuendo doni su tutta la terra. Nonno Gelo vive nei boschi di Veliky Ustyug, nel nord della Russia."
	},
	"santatracker": {
		"message": "Segui Babbo Natale"
	},
	"score": {
		"message": "Punti"
	},
	"seconds": {
		"message": "Secondi"
	},
	"select-language": {
		"message": "Seleziona lingua"
	},
	"share-button": {
		"message": "Condividi con i tuoi amici su Google+"
	},
	"share-text": {
		"message": "Ho creato questa cartolina per te con Segui Babbo Natale. Buone Vacanze!"
	},
	"share-this": {
		"message": "Condividi"
	},
	"terms-and-privacy": {
		"message": "Termini e privacy"
	},
	"tilt": {
		"message": "Inclina il tuo dispositivo."
	},
	"time": {
		"message": "Orario"
	},
	"traditions-next": {
		"message": "Tradizione successiva"
	},
	"traditions-prev": {
		"message": "Tradizione precedente"
	},
	"traditions-world": {
		"message": "Mondo"
	},
	"trivia_beginner_004_answer1": {
		"message": "Australia"
	},
	"trivia_beginner_010_answer0": {
		"message": "Australia"
	},
	"trivia_beginner_012_answer2": {
		"message": "Australia"
	},
	"trivia_beginner_013": {
		"message": "Il Niger, il Paese con il tasso di crescita della popolazione più rapido del mondo, si trova nella parte nord-occidentale di quale continente?"
	},
	"trivia_beginner_015_answer0": {
		"message": "Australia"
	},
	"trivia_beginner_016_answer1": {
		"message": "Canada"
	},
	"trivia_beginner_016_answer2": {
		"message": "Ghana"
	},
	"trivia_beginner_019_answer0": {
		"message": "Messico"
	},
	"trivia_beginner_019_answer1": {
		"message": "Argentina"
	},
	"trivia_beginner_020": {
		"message": "In quale Paese si trovano le aree dei Santuari del panda gigante di Sichuan che ospitano il 30% degli esemplari di panda del mondo?"
	},
	"trivia_beginner_020_answer1": {
		"message": "Islanda"
	},
	"trivia_beginner_021": {
		"message": "In quale continente si può trovare circa il 90% del ghiaccio di tutta la Terra?"
	},
	"trivia_beginner_022": {
		"message": "In quale continente si trova Salto Angel, la cascata più alta del mondo?"
	},
	"trivia_beginner_022_answer1": {
		"message": "Australia"
	},
	"trivia_beginner_033_answer0": {
		"message": "Australia"
	},
	"trivia_beginner_034_answer2": {
		"message": "Australia"
	},
	"trivia_beginner_035_answer1": {
		"message": "Australia"
	},
	"trivia_beginner_037": {
		"message": "In quale città russa si trova la Cattedrale di San Basilio situata sulla Piazza Rossa accanto al Cremlino?"
	},
	"trivia_beginner_038": {
		"message": "In quale città europea si trova il Colosseo, costruito nel primo secolo a.C. come luogo per i combattimenti tra gladiatori?"
	},
	"trivia_beginner_049": {
		"message": "Quale città degli Stati Uniti è collegata alla Penisola di Marin dal Golden Gate Bridge?"
	},
	"trivia_beginner_050": {
		"message": "Il Gateway Arch, che simboleggia l'espansione verso ovest dell'America nel 1800, si trova lungo il fiume Mississippi di quale città degli Stati Uniti?"
	},
	"trivia_beginner_051_answer1": {
		"message": "Brasile"
	},
	"trivia_beginner_051_answer2": {
		"message": "Germania"
	},
	"trivia_beginner_053_answer0": {
		"message": "Stati Uniti"
	},
	"trivia_beginner_053_answer2": {
		"message": "Russia"
	},
	"trivia_beginner_058_answer1": {
		"message": "Australia"
	},
	"trivia_beginner_062_answer1": {
		"message": "Australia"
	},
	"trivia_beginner_067": {
		"message": "In quale oceano vivono le tartarughe giganti delle isole Galápagos, situate a ovest del Sud America?"
	},
	"trivia_beginner_068_answer1": {
		"message": "Australia"
	},
	"trivia_beginner_070_answer1": {
		"message": "Australia"
	},
	"trivia_beginner_075_answer2": {
		"message": "Australia"
	},
	"trivia_beginner_076_answer0": {
		"message": "Australia"
	},
	"trivia_beginner_077": {
		"message": "In quale Paese ti devi recare per navigare sul Canale di Suez e visitare la Città dei Morti del Cairo?"
	},
	"trivia_beginner_078_answer0": {
		"message": "Argentina"
	},
	"trivia_beginner_080": {
		"message": "In quale Paese ti devi recare per visitare le antiche rovine Maya e nuotare lungo le spiagge di Cancún?"
	},
	"trivia_beginner_080_answer0": {
		"message": "Messico"
	},
	"trivia_beginner_081": {
		"message": "In quale Paese ti devi recare per visitare la Cattedrale di San Patrizio a Dublino e goderti il Festival delle Arti di Kilkenny?"
	},
	"trivia_beginner_082": {
		"message": "In quale Paese ti devi recare per esplorare la foresta pluviale e ballare durante il Carnevale di Rio de Janeiro?"
	},
	"trivia_beginner_082_answer0": {
		"message": "Brasile"
	},
	"trivia_beginner_082_answer1": {
		"message": "Regno Unito"
	},
	"trivia_beginner_083_answer0": {
		"message": "Russia"
	},
	"trivia_beginner_087_answer1": {
		"message": "Germania"
	},
	"trivia_beginner_089_answer0": {
		"message": "Islanda"
	},
	"trivia_beginner_095_answer0": {
		"message": "Nuova Zelanda"
	},
	"trivia_beginner_095_answer2": {
		"message": "Islanda"
	},
	"trivia_beginner_097_answer0": {
		"message": "Francia"
	},
	"trivia_hard_013_answer2": {
		"message": "Regno Unito"
	},
	"trivia_hard_020_answer0": {
		"message": "Messico"
	},
	"trivia_hard_020_answer1": {
		"message": "Canada"
	},
	"trivia_hard_020_answer2": {
		"message": "Brasile"
	},
	"trivia_hard_022": {
		"message": "Il Canale dello Yucatán separa il Messico da quale isola?"
	},
	"trivia_hard_030_answer0": {
		"message": "Filippine"
	},
	"trivia_hard_031_answer0": {
		"message": "Brasile"
	},
	"trivia_hard_031_answer1": {
		"message": "Ghana"
	},
	"trivia_hard_032_answer2": {
		"message": "Australia"
	},
	"trivia_hard_034_answer0": {
		"message": "Germania"
	},
	"trivia_hard_035_answer2": {
		"message": "Regno Unito"
	},
	"trivia_hard_054": {
		"message": "Quale città, situata sull'estuario del Río de la Plata, è la più grande città dell'Uruguay?"
	},
	"trivia_hard_069_answer1": {
		"message": "Grecia"
	},
	"trivia_hard_070_answer2": {
		"message": "Guatemala"
	},
	"trivia_hard_071_answer2": {
		"message": "Russia"
	},
	"trivia_hard_072": {
		"message": "Pittori come Cézanne sono stati ispirati dal paesaggio della Provenza, una regione che si trova in quale Paese?"
	},
	"trivia_hard_072_answer0": {
		"message": "Francia"
	},
	"trivia_hard_073": {
		"message": "Di quale Paese Bahía Blanca è uno dei principali punti di spedizione per la regione La Pampa?"
	},
	"trivia_hard_073_answer0": {
		"message": "Argentina"
	},
	"trivia_hard_079_answer0": {
		"message": "Messico"
	},
	"trivia_hard_079_answer2": {
		"message": "Canada"
	},
	"trivia_hard_082_answer2": {
		"message": "Islanda"
	},
	"trivia_hard_083": {
		"message": "Situato nei pressi della foce del fiume Vistola, Gdańsk è un importante porto di quale Paese europeo?"
	},
	"trivia_hard_084_answer2": {
		"message": "Fiume Paraná"
	},
	"trivia_hard_086_answer0": {
		"message": "Nuova Zelanda"
	},
	"trivia_hard_086_answer1": {
		"message": "Australia"
	},
	"trivia_hard_087_answer0": {
		"message": "Ghana"
	},
	"trivia_hard_088": {
		"message": "Guaraní è il nome di una delle lingue ufficiali e anche la valuta di quale Paese del Sud America?"
	},
	"trivia_hard_088_answer2": {
		"message": "Brasile"
	},
	"trivia_hard_090_answer0": {
		"message": "Australia"
	},
	"trivia_hard_090_answer2": {
		"message": "Canada"
	},
	"trivia_hard_093_answer1": {
		"message": "Francia"
	},
	"trivia_hard_098_answer0": {
		"message": "Germania"
	},
	"trivia_hard_099_answer0": {
		"message": "Messico"
	},
	"trivia_hard_103_answer0": {
		"message": "Australia"
	},
	"trivia_medium_004": {
		"message": "In quale continente Teotihuacán è stato il centro più importante di un'antica civiltà?"
	},
	"trivia_medium_012_answer0": {
		"message": "São Paulo, Brasile"
	},
	"trivia_medium_019_answer1": {
		"message": "Guatemala"
	},
	"trivia_medium_024": {
		"message": "Quale capitale, situata nella Table Bay, è sede del Parlamento nazionale del Sud Africa?"
	},
	"trivia_medium_030": {
		"message": "Situata a sud del Mar Nero, quale capitale è il centro del sistema di trasporto della Turchia?"
	},
	"trivia_medium_032_answer1": {
		"message": "Regno Unito"
	},
	"trivia_medium_036_answer1": {
		"message": "Antartide"
	},
	"trivia_medium_038_answer0": {
		"message": "Australia"
	},
	"trivia_medium_039_answer0": {
		"message": "Brasile"
	},
	"trivia_medium_039_answer1": {
		"message": "Messico"
	},
	"trivia_medium_039_answer2": {
		"message": "Germania"
	},
	"trivia_medium_040_answer0": {
		"message": "Russia"
	},
	"trivia_medium_041_answer2": {
		"message": "Francia"
	},
	"trivia_medium_042_answer1": {
		"message": "Guatemala"
	},
	"trivia_medium_042_answer2": {
		"message": "Canada"
	},
	"trivia_medium_043_answer2": {
		"message": "Grecia"
	},
	"trivia_medium_053_answer0": {
		"message": "Germania"
	},
	"trivia_medium_054_answer0": {
		"message": "Islanda"
	},
	"trivia_medium_054_answer1": {
		"message": "Regno Unito"
	},
	"trivia_medium_061_answer0": {
		"message": "Russia"
	},
	"trivia_medium_062_answer0": {
		"message": "Nuova Zelanda"
	},
	"trivia_medium_062_answer1": {
		"message": "Filippine"
	},
	"trivia_medium_066_answer0": {
		"message": "Australia"
	},
	"trivia_medium_066_answer1": {
		"message": "Stati Uniti"
	},
	"trivia_medium_066_answer2": {
		"message": "Canada"
	},
	"trivia_medium_072_answer1": {
		"message": "Nuova Zelanda"
	},
	"trivia_medium_073_answer1": {
		"message": "Francia"
	},
	"trivia_medium_075_answer1": {
		"message": "Ghana"
	},
	"trivia_medium_076_answer0": {
		"message": "Messico"
	},
	"trivia_medium_076_answer2": {
		"message": "Argentina"
	},
	"trivia_medium_079_answer1": {
		"message": "Filippine"
	},
	"trivia_medium_084_answer2": {
		"message": "Grecia"
	},
	"trivia_medium_087_answer1": {
		"message": "Germania"
	},
	"trivia_medium_089": {
		"message": "La città maya di Copán è una popolare attrazione turistica di quale Paese che confina con El Salvador e il Nicaragua?"
	},
	"trivia_medium_089_answer2": {
		"message": "Canada"
	},
	"trivia_medium_092": {
		"message": "La città di Belém si trova sulla foce meridionale del Rio delle Amazzoni di quale Paese?"
	},
	"trivia_medium_092_answer0": {
		"message": "Brasile"
	},
	"trivia_medium_094_answer0": {
		"message": "Russia"
	},
	"trivia_medium_094_answer2": {
		"message": "Kirghizistan"
	},
	"trivia_medium_099_answer0": {
		"message": "Australia"
	},
	"twitter": {
		"message": "Twitter"
	},
	"uk_country_name": {
		"message": "Regno Unito"
	},
	"uk_tradition": {
		"message": "Nel Regno Unito, la cena di Natale si festeggia con i \"Christmas Crackers\", cilindri avvolti in carta colorata, dotati di due linguette, tirando le quali, i cilindri esplodono con un rumore scoppiettante. All'interno vi sono cappelli di carta, giocattoli e dolciumi per allietare la notte di Natale."
	},
	"us_country_name": {
		"message": "Stati Uniti"
	},
	"us_tradition": {
		"message": "Negli Stati Uniti per la Vigilia di Natale si appendono le calze. La legenda narra che San Nicola venuto a conoscenza di una famiglia bisognosa, si calò nel loro camino lasciando borse colme d'oro nelle calze appese. Da quel momento, San Nicola è noto come Santa Claus, il portatore di doni."
	},
	"watch": {
		"message": "Orologio"
	}
}