{
	"about-content-one": {
		"message": "ക്രിസ്തുമസ് രാവിനായി, ഞങ്ങൾ അഭിമാനപുരസ്സരം അവതരിപ്പിക്കുന്നു, സാന്തയുടെ ഡാഷ്ബോർഡിന്റെ പ്രിവ്യൂ. ലോക സഞ്ചാര വേളയിൽ സാന്തയുടെ മഞ്ഞുവണ്ടിക്ക് കരുത്തുനൽകുന്ന സാങ്കേതികവിദ്യയാണിത്. സാന്തയെ അദ്ദേഹത്തിന്റെ മഹത്തായ ദിവസത്തിനായി ഒരുങ്ങാൻ സഹായിക്കുന്ന ഉത്തരധ്രുവത്തിലെ കഠിനാധ്വാനികളായ, സാന്തയുടെ നിരവധി ഡെവലപ്പർ കുട്ടിച്ചാത്തന്മാരിൽ ഒരാളിൽ നിന്നാണ് ഞങ്ങൾക്ക് ഈ ഡാഷ്‌ബോർഡിന്റെ സ്പെഷ്യൽ പ്രിവ്യൂ ലഭിച്ചിരിക്കുന്നത്. സാന്തയുടെ ഡാഷ്ബോർഡ് - Google മാപ്സ് സാങ്കേതികവിദ്യയിലെയും സ്ലീ എഞ്ചിനീയറിംഗിലെയും ഏറ്റവും നൂതനവും മികച്ചതുമാണിത് - ലോകം ചുറ്റിയുള്ള അദ്ദേഹത്തിന്റെ സഞ്ചാരം പിന്തുടരാൻ നിങ്ങളെ അനുവദിക്കുന്നു, യാത്രയ്ക്കിടയിൽ സാന്ത ഇറങ്ങുന്ന ചില ഇടങ്ങളെ കുറിച്ചും നിങ്ങൾക്ക് മനസ്സിലാക്കുകയും ചെയ്യാം."
	},
	"about-content-three": {
		"message": "സാന്തയുടെ കുട്ടിച്ചാത്തന്മാരിൽ നിന്നുള്ള ചെറിയ സഹായത്തോടെ Google ആണ് Google മാപ്സ് സാന്താ ട്രാക്കർ സൃഷ്ടിക്കുകയും വികസിപ്പിക്കുകയും ചെയ്തിട്ടുള്ളത്. സഹായം ആവശ്യമാണോ അതോ എന്തെങ്കിലും ചോദ്യമുണ്ടോ? ഞങ്ങളുടെ \u003ca href=\"//support.google.com/santatracker\"\u003eസഹായ കേന്ദ്രം\u003c/a\u003eസന്ദർശിക്കുക."
	},
	"about-content-two": {
		"message": "സാന്ത യാത്രയ്ക്കുള്ള ഒരുക്കത്തിലാണെങ്കിലും, സാന്തയുടെ ഗ്രാമം ചുറ്റിക്കാണാൻ നമ്മുടെ കുസൃതികളായ കുട്ടിച്ചാത്തന്മാർ നമ്മെ ക്ഷണിച്ചിരിക്കുന്നു. പോകൂ, സാന്തയുടെ ഗ്രാമത്തിലൂടെ ചുറ്റിയടിക്കൂ, രസകരങ്ങളായ കളികൾ കണ്ടെത്താനും വിചിത്രസ്വഭാവമുള്ള കുട്ടിച്ചാത്തന്മാരെ കണ്ടുമുട്ടാനും നിങ്ങൾക്ക് അവസരം ലഭിച്ചേക്കാം."
	},
	"about-santa": {
		"message": "വിവരം"
	},
	"about_title": {
		"message": "Google മാപ്‌സ് സാന്താ ട്രാക്കറിലേക്ക് സ്വാഗതം!"
	},
	"ar_country_name": {
		"message": "അർജന്റീന"
	},
	"ar_tradition": {
		"message": "അർജന്റീനയിൽ പാതിരാ കഴിഞ്ഞയുടൻ ക്രിസ്‌മസ് തുടങ്ങുകയായി. വീടുകളിൽ ഉത്സവത്തിന്റെ ആഘോഷങ്ങൾ പൊടിപാറിച്ചുകൊണ്ടും ഉറ്റവരുമൊത്ത് സമ്മാനപ്പൊതികൾ തുറന്നും രാവിലെ വരെ നീളുന്ന കരിമരുന്ന് പ്രയോഗങ്ങളിൽ ആറാടിയും അർജന്റീനക്കാർ ക്രിസ്‌മസ് ആഘോഷിക്കുന്നു."
	},
	"au_country_name": {
		"message": "ഓസ്‌ട്രേലിയ"
	},
	"au_tradition": {
		"message": "ഓസ്ട്രേലിയയുടെ വടക്കൻ ഗോളാർദ്ധത്തിൽ ഡിസംബർ എത്തുന്നത് വേനൽക്കാലത്താണ്. വേനൽക്കാലമായതിനാൽ ഹിമവണ്ടിയുടെ മണികളും ചൂടുള്ള കൊക്കോവ പാനീയവും ഇവർക്ക് അത്ര പരിചയമില്ല. ക്രിസ്‌മസ് എത്തിയാൽ ഇവരുടെ യാത്ര നേരെ ബീച്ചിലേക്കാണ്. ഞണ്ട് വിഭവങ്ങൾക്ക് പ്രാധാന്യമുള്ള സദ്യയും ക്രിക്കറ്റിന്റെ ആവേശവുമായി ഇവർ ബീച്ചുകളിൽ അവധിക്കാലം അടിച്ചുപൊളിക്കും."
	},
	"br_country_name": {
		"message": "ബ്രസീൽ"
	},
	"br_tradition": {
		"message": "അർദ്ധരാത്രിയിലാണ് ക്രിസ്മസ് ആഘോഷങ്ങൾ തുടങ്ങുന്നത്, വലിയ കുടുംബ വിരുന്നുകൾക്കും സമ്മാനപ്പൊതികൾ തുറക്കലിനും പള്ളികളിലെ പാതിരാ കുർബാനയ്ക്കും ഒപ്പമാണ് സാധാരണഗതിയിൽ ഈ ആഘോഷങ്ങൾ ആരംഭിക്കുക. പൊതുവെ ചൂടുള്ള വേനൽക്കാല കാലാവസ്ഥയാണ് ഈ രാത്രിയിൽ അനുഭവപ്പെടുകയെങ്കിലും മഞ്ഞുകാലവും മഞ്ഞും അസാധാരണ കാഴ്ചകളല്ല."
	},
	"ca_country_name": {
		"message": "കാനഡ"
	},
	"ca_tradition": {
		"message": "മഞ്ഞുപൊഴിയുന്ന വെളുമ്പൻ ക്രിസ്മസാണ് കാനഡയിലെ കുട്ടികൾ പൊതുവെ ആഘോഷിക്കുക. മഞ്ഞിൽ കളിക്കാനും ഐസ് സ്കേറ്റ് നടത്താനും ടൊബോഗൻ കളിക്കാനുമായി സ്കാർഫും കാനഡയിലെ കുഞ്ഞൻ തൊപ്പിയായ ടോക്യുവും കൊണ്ടാണ് കുട്ടികൾ ഇറങ്ങുക! സാന്തയ്ക്ക് വേണ്ടി നെരിപ്പോടിനടുത്ത് പാലും കുക്കികളും കരുതാൻ അവർ മറക്കാറില്ല (സാന്തയുടെ വണ്ടി വലിക്കുന്ന കലമാനിന് വേണ്ടി കാരറ്റും ചില കുട്ടികൾ വയ്ക്കാറുണ്ട്)."
	},
	"calendar": {
		"message": "കലണ്ടർ"
	},
	"category_code": {
		"message": "കോഡ്"
	},
	"category_draw": {
		"message": "വരയ്ക്കുക"
	},
	"category_listen": {
		"message": "കേൾക്കുക"
	},
	"category_send": {
		"message": "അയക്കുക"
	},
	"close-this": {
		"message": "റദ്ദാക്കുക"
	},
	"copy-me": {
		"message": "നിങ്ങളുടെ സന്ദേശം പങ്കിടാൻ ഈ ലിങ്ക് പകർത്തുക"
	},
	"countdownlabel": {
		"message": "സാന്ത പോകും വരെ"
	},
	"days": {
		"message": "ദിവസം"
	},
	"de_country_name": {
		"message": "ജർമ്മനി"
	},
	"de_tradition": {
		"message": "ജർമ്മനിയിലെ ഓരോ നഗരത്തിലും ക്രിസ്‌മസ് രാത്രിയിൽ മാർക്കറ്റുകളിൽ ആഘോഷമായിരിക്കും. ബ്രാൻസ് ബാൻഡുകൾ കേൾക്കാൻ ആളുകൾ നാനാഭാഗത്തുനിന്നും നഗരത്തിന്റെ കവലകളിൽ ഒത്തുചേരുന്നു, പ്രദേശത്തിന്റെ വിനോദങ്ങളിൽ അവർ മുഴുകും. ജിഞ്ചെർബ്രെഡ് ഹാർട്ടും പഞ്ചസാരയിലിട്ട് റോസ്റ്റുചെയ്ത ആൽമണ്ടും എല്ലാ തരം മധുര പലഹാരങ്ങളും മാർക്കറ്റുകളിൽ ആ രാത്രി ലഭ്യമായിരിക്കും. വീഞ്ഞോ (ഗ്ലുഹ്‌വീൻ) ആപ്പിളിൽ നിന്നുണ്ടാക്കുന്ന മദ്യമോ ആണ് ആഘോഷിച്ച് തളരുന്നവർ അകത്താക്കുക."
	},
	"deck": {
		"message": "ആകർഷകമാക്കൂ"
	},
	"deckdescription": {
		"message": "സാന്ത Chrome വിപുലീകരണം ഉപയോഗിച്ച് നിങ്ങളുടെ ബ്രൗസർ ആകർഷകമാക്കൂ."
	},
	"endofjourneymessage": {
		"message": "സാന്ത ഈ വർഷത്തെ യാത്ര അവസാനിപ്പിച്ചു! വാർഷിക അവധിക്കാലത്തിന് മുമ്പായി സാന്തയും കുട്ടിച്ചാത്തൻമാരും ഉത്തര ധ്രുവത്തിൽ അടിച്ചുപൊളിക്കുകയാണ്."
	},
	"error": {
		"message": "ഉത്തരധ്രുവവുമായുള്ള ബന്ധം നഷ്ടമായത് പോലെ തോന്നുന്നു. സാന്തയുടെ കുട്ടിച്ചാത്തന്മാർ അത് പരിഹരിക്കാൻ യത്നിക്കുകയാണ് - കാക്കുമല്ലോ!"
	},
	"error-lost-connection": {
		"message": "ഉത്തരധ്രുവവുമായുള്ള ബന്ധം നഷ്ടമായത് പോലെ തോന്നുന്നു. സാന്തയുടെ കുട്ടിച്ചാത്തന്മാർ അത് പരിഹരിക്കാൻ യത്നിക്കുകയാണ് - കാക്കുമല്ലോ!"
	},
	"error-try-again": {
		"message": "വീണ്ടും ശ്രമിക്കൂ"
	},
	"error_try_again": {
		"message": "വീണ്ടും ശ്രമിക്കൂ"
	},
	"finished-text": {
		"message": "സന്തോഷകരമായ അവധിക്കാലം ആശംസിക്കുന്നു! ലോകം ചുറ്റൽ പൂർത്തിയാക്കിയ സാന്ത, അർഹിക്കുന്ന വിശ്രമം ആസ്വദിക്കുകയാണ്. അടുത്ത വർഷം വീണ്ടും സന്ദർശിക്കുക!"
	},
	"fr_country_name": {
		"message": "ഫ്രാൻസ്"
	},
	"fr_tradition": {
		"message": "ഫ്രാൻസിൽ, പെരെ നോയെൽ വരുമെന്നും സമ്മാനം തരുമെന്നും പ്രതീക്ഷിച്ച് നെരിപ്പോടിനരികിൽ കുട്ടികൾ അവരുടെ ഷൂകൾ വയ്ക്കുന്ന ഒരു പാരമ്പര്യമുണ്ട്. വർഷം മുഴുവൻ അനുസരണയോടെയും അച്ചടക്കത്തോടെയും ജീവിച്ച കുട്ടികൾ നിരാശപ്പെടേണ്ടി വരില്ല. തീർച്ചയായും അവരുടെ ഷൂവിനുള്ളിൽ പെരെ നോയെൽ സമ്മാനം നിറച്ചിരിക്കും."
	},
	"getgooglemaps": {
		"message": "Google മാപ്‌സ് നേടുക"
	},
	"gh_country_name": {
		"message": "ഘാന"
	},
	"gh_tradition": {
		"message": "ഘാനയിലെ ക്രിസ്‌മസ് മൊത്തം കുടുംബത്തിന്റെയും ആഘോഷമാണ്. മുതിർന്നവർ വേഷവിധാനങ്ങൾ അണിയും, അയൽപക്കങ്ങളിൽ മിഠായിയും മറ്റ് മധുര പലഹാരങ്ങളും വിതരണം ചെയ്യും. സ്കൂളിൽ വച്ച് നിർമ്മിച്ച പേപ്പർ ആഭരണങ്ങളും ഡ്രോയിംഗുകളും ഉപയോഗിച്ച് കുട്ടികൾ വീട് അലങ്കരിക്കും."
	},
	"gotovillage": {
		"message": "ഗ്രാമത്തിലേക്ക് പോകൂ"
	},
	"gplus": {
		"message": "Google+"
	},
	"gr_country_name": {
		"message": "ഗ്രീസ്"
	},
	"gr_tradition": {
		"message": "'കല്ലികന്റസാരി' എന്നറിയപ്പെടുന്ന കുസൃതികളായ ജീവികൾ ഭൂമിയ്ക്കുള്ളിൽ വർഷം മുഴുവൻ കഴിയുകയാണെന്നും ക്രിസ്‌മസിന് അവർ പുറത്തുവരുമെന്നാണ് ഗ്രീസിലെ വിശ്വാസം. ആളുകളെ പേടിപ്പിച്ചും വികൃതികൾ കാട്ടിയും ക്രിസ്‌മസിന് തയ്യാറാക്കി വച്ചിരിക്കുന്ന വിഭവങ്ങൾ അകത്താക്കിയും വീടുകളിൽ ഒളിച്ചുപാർക്കാൻ ഇവയ്ക്ക് ഭയങ്കര ഇഷ്ടമാണെത്രെ. ഈ കുട്ടിച്ചാത്തന്മാരെ തുരത്താൻ ഗ്രീസുകാർ ക്രിസ്‌മസിനോട് അനുബന്ധിച്ച് പല പൂജകളും നടത്താറുണ്ട്."
	},
	"gt_country_name": {
		"message": "ഗ്വാട്ടിമാല"
	},
	"gt_tradition": {
		"message": "വിനോദപരിപാടികളും നൃത്തവുമാണ് ഗ്വാട്ടിമാലയിലെ ക്രിസ്‌മസ് ആഘോഷത്തിന്റെ പ്രത്യേകത. പ്യൂരിറ്റീന എന്ന് അറിയപ്പെടുന്ന തൊപ്പികളും ധരിച്ചാണ് ആളുകൾ ക്രിസ്‌മസ് ആഘോഷത്തിന് എത്തുക. ഗ്വാട്ടിമലയിലെ സവിശേഷ വിഭവമായ തമേല കഴിച്ചും പടക്കം പൊട്ടിച്ചും വിവിധ തരത്തിലുള്ള നൃത്തങ്ങളിൽ ആറാടിയും ക്രിസ്‌മസ് രാത്രിയെ ഗ്വാട്ടിമാലക്കാർ പകലാക്കുന്നു."
	},
	"hours": {
		"message": "മണിക്കൂർ"
	},
	"is_country_name": {
		"message": "ഐസ്‌ലാന്റ്"
	},
	"is_tradition": {
		"message": "ഐസ്‌ലാൻഡിലെ ക്രിസ്‌മസിനൊരു പ്രത്യേകതയുണ്ട്. വീട്ടിലെ അംഗങ്ങൾ പരസ്പരം കൈമാറുക വസ്ത്രങ്ങളാണ്, അതും തണുപ്പിനെ അകറ്റുന്ന വസ്ത്രങ്ങൾ. പഴമ്പുരാണം അനുസരിച്ച്, ഇവിടെയൊരു ക്രൂരനായ ക്രിസ്‌മസ് പൂച്ചയുണ്ടെത്രെ. മഞ്ഞുകാലത്തിനായി സ്വയം ഒരുങ്ങാത്തവരെ ഭക്ഷണമാക്കുകയാണ് ഈ പൂച്ചയുടെ വിചിത്ര രീതി. വീട്ടിലെ ആരും ഈ പൂച്ചയ്ക്ക് ഭക്ഷണമാകുന്നില്ല എന്ന് ഉറപ്പാക്കുന്നതിനാണ് ഈ വസ്ത്ര സമ്മാനങ്ങൾ കൈമാറപ്പെടുന്നത്."
	},
	"kg_country_name": {
		"message": "കിർഗിസ്ഥാൻ"
	},
	"kg_tradition": {
		"message": "പുതുവർഷ രാത്രിയിൽ പന്ത്രണ്ട് മണിയാകുമ്പോൾ, ആയാസ് ആത്തയെന്ന മഞ്ഞുമുത്തച്ഛൻ വരുമെന്നും പുതുവർഷ മരത്തിന് കീഴിൽ സമ്മാനങ്ങൾ വയ്ക്കുമെന്നും കിർഗിസ്ഥാനിലെ ജനത വിശ്വസിക്കുന്നു. ഘടികാരത്തിൽ പന്ത്രണ്ട് അടിക്കുമ്പോൾ, രാജ്യത്തെ കുടുംബങ്ങളെല്ലാം ഈ സുന്ദര മുഹൂർത്തം ആഘോഷിക്കുന്നതിന് നാടുമുഴുവൻ കരിമരുന്ന് പ്രയോഗം നടത്താറുണ്ട്."
	},
	"language": {
		"message": "ഭാഷ"
	},
	"learn": {
		"message": "പഠനം"
	},
	"learnmore": {
		"message": "കൂടുതലറിയുക"
	},
	"level": {
		"message": "നില"
	},
	"light": {
		"message": "പ്രകാശമയമാക്കൂ"
	},
	"lightdescription": {
		"message": "സാന്ത ട്രാക്കർ Android അപ്ലിക്കേഷൻ, Chromecast എന്നിവയുപയോഗിച്ച് നിങ്ങളുടെ ടിവി പ്രകാശമയമാക്കൂ."
	},
	"minutes": {
		"message": "മിനിറ്റ്"
	},
	"mx_country_name": {
		"message": "മെക്‌സിക്കോ"
	},
	"mx_tradition": {
		"message": "പിൻയാത്താ ഉടച്ചുകൊണ്ടാണ് മെക്സിക്കോയിലെ എല്ലാ പ്രായക്കാരുമായ കുട്ടികളും ക്രിസ്‌മസ് ആഘോഷിക്കുന്നത്. നക്ഷത്രത്തിന്റെ ആകൃതിയിൽ ഉണ്ടാക്കിയിട്ടുള്ളതും മരത്തിൽ തൂക്കിയിട്ടിരിക്കുന്നതുമായ പാത്രങ്ങളാണ് പിൻയാത്ത. ഇതിനുള്ളിൽ സമ്മാനങ്ങൾ ഉണ്ടായിരിക്കും. കണ്ണുകെട്ടിക്കൊണ്ട് ഒരു വടി ഉപയോഗിച്ച് ഈ പാത്രം ഉടയ്ക്കണം. പിൻയാത്ത ഉടഞ്ഞുവീഴുമ്പോൾ അതിനുള്ളിൽ നിന്ന് നട്ട്‌സും പഴങ്ങളും കാൻഡിയും ചിതറിത്തെറിക്കും, കുട്ടികളും മുതിർന്നവരും ആവേശത്തോടെ ഇവ പെറുക്കിയെടുക്കും."
	},
	"newtoday": {
		"message": "ഇന്നത്തെ പുതിയത്"
	},
	"nonprofit-jane-description": {
		"message": "മൃഗലോകത്തിൽ മനുഷ്യരോട് ഏറ്റവും സാദൃശ്യമുള്ള ജീവി വിഭാഗമാണ് ചിമ്പാൻസികൾ! ആവാസവ്യവസ്ഥയുടെ നാശം, രോഗങ്ങൾ, നിയമവിരുദ്ധമായ വിൽപ്പന എന്നിവയാൽ ഭൂമിയിൽ നിലവിലുള്ളത് 300,000-ൽ താഴെ ചിമ്പാൻസികൾ മാത്രമാണ്. ചിമ്പാൻസി വിഭാഗങ്ങളെ, അവയുടെ പെരുമാറ്റങ്ങളും ജീവിക്കുന്ന ആവാസ വ്യവസ്ഥയും നിരീക്ഷിച്ചുകൊണ്ടും മനസ്സിലാക്കിക്കൊണ്ടും, ജാനെ ഗുഡ്‌വിൽ ഇൻസ്റ്റിറ്റ്യൂട്ട് (JGI) പരിരക്ഷിച്ചുവരുന്നു. വന്യജീവികളെയും നാം പങ്കിടുന്ന പരിസ്ഥിതിയെയും പരിരക്ഷിക്കുന്നതിനും നിലനിർത്തുന്നതിനുമുള്ള പ്രവർത്തനങ്ങളിൽ ഏർപ്പെട്ടിട്ടുള്ള ആളുകളുടെ ഒരു കമ്യൂണിറ്റി ഉണ്ടാക്കുന്നതിനും JGI പ്രവർത്തിക്കുന്നുണ്ട്. താൻസാനിയയിലെ ഗോംബെയിലുള്ള \u003ca href=\"//www.google.com/maps/about/behind-the-scenes/streetview/treks/gombe-tanzania/\"\u003eചിമ്പാൻസി ആവാസവ്യവസ്ഥകൾ അടുത്തറിയുക\u003c/a\u003e."
	},
	"nonprofit-jane-type": {
		"message": "ചിമ്പാൻസി"
	},
	"nonprofit-nature-description": {
		"message": "യുണൈറ്റഡ് സ്റ്റേറ്റ്‌സിലും ലോകമെമ്പാടും, വന സംരക്ഷണത്തിനും വനമേഖലയുടെ വീണ്ടെടുക്കലിനുമായി പ്രവർത്തിക്കുന്ന സംഘടനയാണ് നേച്വർ കൺസർവൻസി. ഭൂമിയിലെ ജീവന്റെ നിലനിൽപ്പ് തന്നെ ഈ വനങ്ങളാണ്. ഈ വനങ്ങൾ, ജലം അരിച്ച് ശുദ്ധീകരിക്കുകയും വായു ശ്വസനയോഗ്യമാക്കുകയും മനുഷ്യ സമൂഹത്തെ പിന്തുണയ്ക്കുകയും പ്രധാനപ്പെട്ട ചെടി വർഗ്ഗങ്ങൾക്കും ജീവിവർഗ്ഗങ്ങൾക്കും ആവാസ വ്യവസ്ഥ ഒരുക്കുകയും ചെയ്യുന്നു. ഇപ്പോഴത്തെ തോതിൽ വന നശീകരണം തുടർന്നാൽ, 100 വർഷത്തിനുള്ളിൽ നമ്മുടെ വനങ്ങൾ തുടച്ചുനീക്കപ്പെടും. 2025-ഓടെ ഒരു ബില്യൺ വൃക്ഷങ്ങൾ നട്ടുപിടിപ്പിക്കാനും ലോകത്തെ ഏറ്റവും പ്രധാനപ്പെട്ട വനമേഖലകൾ പുനസ്ഥാപിക്കാനുമാണ് നേച്വർ കൺസർവൻസിയുടെ ഒരു ബില്യൺ വൃക്ഷത്തൈകൾ നട്ടുപിടിപ്പിക്കുക എന്ന പദ്ധതി (പ്ലാന്റ് എ ബില്യൺ ട്രീസ് പ്രോഗ്രാം) ശ്രമിക്കുന്നത്."
	},
	"nonprofit-nature-type": {
		"message": "വനങ്ങൾ"
	},
	"nonprofit-wwf-description": {
		"message": "കാലാവസ്ഥാ വ്യതിയാനം, ലോകത്തിന്റെ നിരവധി ആവാസവ്യവസ്ഥകളുടെ, ഈ പ്രദേശങ്ങൾ ചൂടുള്ളതോ തണുപ്പുള്ളതോ ആയ ഇടങ്ങളിൽ സ്ഥിതി ചെയ്യുന്നതായാലും, സന്തുലനത്തെ തടസപ്പെടുത്തുന്നത് തുടരുകയാണ്. ആർട്ടിക്ക് പ്രദേശത്ത്, താപനിലകളിലെ ഉയർച്ചയും മനുഷ്യരുടെ ഭാഗത്തുനിന്നുള്ള എണ്ണ, പ്രകൃതിവാതക പര്യവേക്ഷണങ്ങൾ, ഷിപ്പിംഗ് തുടങ്ങിയ പ്രവർത്തികളും മൂലം ധ്രുവക്കരടികളുടെ ആവാസ വ്യവസ്ഥ ഭീഷണി നേരിടുകയാണ്. ശാസ്ത്രീയ ഗവേഷണങ്ങളിലൂടെയും ആർട്ടിക്ക് പ്രദേശത്തെ തദ്ദേശ സമൂഹങ്ങളുമായി ചേർന്നുള്ള പ്രവർത്തനത്തിലൂടെയും ഈ ഇനങ്ങളുടെ അതിജീവനം ഉറപ്പാക്കാൻ വേൾഡ് വൈൽഡ്‌ലൈഫ് ഫണ്ട് പ്രവർത്തിക്കുകയാണ്. ഈ വിഷയങ്ങളിൽ, വേൾഡ് വൈൽഡ്‌ലൈഫ് ഫണ്ടുമൊത്തൊരു \u003ca href=\"https://www.worldwildlife.org/stories/google-helps-wwf-stop-wildlife-crime\"\u003eസഹായി\u003c/a\u003e ആകുന്നതിൽ Google.org-ന് അഭിമാനമുണ്ട്."
	},
	"nonprofit-wwf-type": {
		"message": "ധ്രുവക്കരടി"
	},
	"nz_country_name": {
		"message": "ന്യൂസിലാന്റ്‌"
	},
	"nz_tradition": {
		"message": "ന്യൂസിലാന്റിൽ ക്രിസ്‌മസ് എത്തുന്നത് വേനൽക്കാലത്താണ്. ക്രിസ്‌മസിന് ഒരു ബാർബിക്യൂവിന് ചുറ്റും സുഹൃത്തുക്കളും കുടുംബവും ഒത്തുകൂടും. ആട്ടിൻകുട്ടിയെ പൊരിച്ചതാണ് സ്പെഷ്യൽ ക്രിസ്‌മസ് വിഭവം. 'ഹൻഗി' എന്ന് വിളിക്കുന്ന, ഭൂമിക്കുള്ളിൽ ഉണ്ടാക്കിയ കുഴിയിലോ മണ്ണുകൊണ്ടുള്ള അടുപ്പിലോ ആണ് ആട്ടിൻകുട്ടിയെ പൊരിച്ചെടുക്കുക. പ്രിയപ്പെട്ട ഡെസ്സേർട്ടാവട്ടെ, പാവ്‌ലോവയാണ്. ഒരിനം മധുര പലഹാരത്തിന് ചുറ്റും സ്ട്രോബെറിപ്പഴങ്ങളും കിവിഫ്രൂട്ടും പൊതിഞ്ഞാണ് പാവ്‌ലോവ ഉണ്ടാക്കുന്നത്."
	},
	"onthego": {
		"message": "സാന്ത യാത്രയിലാണ്"
	},
	"openingtomorrow": {
		"message": "നാളെ മഹത്തായ ഉദ്‌ഘാടനം"
	},
	"ph_country_name": {
		"message": "ഫിലിപ്പീൻസ്"
	},
	"ph_tradition": {
		"message": "ലോകത്തിലെ ഏറ്റവും ദൈർഘ്യമേറിയ ക്രിസ്‌മസ് സീസൺ ആഘോഷിക്കുന്നത് ഫിലിപ്പീൻസിലാണ്. ഫിലിപ്പീൻസുകാർക്ക് സെപ്തംബറും ഒക്‌ടോബറും നവംബറും ഡിസംബറും ചേർന്ന നാല് മാസങ്ങൾ ക്രിസ്‌മസ് മാസങ്ങളാണ്. സെപ്തംബർ മാസത്തിന്റെ തുടക്കം തൊട്ടേ ഫിലിപ്പീൻസിൽ കരോൾ ഗാനങ്ങൾ കേട്ടാൽ അത്ഭുതപ്പെടാനില്ല."
	},
	"play": {
		"message": "പ്ലേ"
	},
	"playagain": {
		"message": "വീണ്ടും കളിക്കുക"
	},
	"playdescription": {
		"message": "സാന്ത ട്രാക്കർ Android അപ്ലിക്കേഷനിൽ സുഹൃത്തുക്കളുമായി പ്ലേ ചെയ്യുക."
	},
	"ru_country_name": {
		"message": "റഷ്യ"
	},
	"ru_tradition": {
		"message": "റഷ്യൻ കുട്ടികൾ ക്രിസ്തുമസ് ട്രീക്ക് പകരം പുതുവൽസര ട്രീയാണ് അലങ്കരിക്കുന്നത്. സമ്മാനങ്ങൾ വിതരണം ചെയ്യുന്നതിനായി പേരക്കുട്ടിയായ സ്നോമെയ്‌ഡനൊപ്പം സഞ്ചരിക്കുന്ന ഗ്രാൻഡ്ഫാദർ ഫ്രോസ്റ്റിനായി കുട്ടികൾ ആകാംക്ഷയോടെ കാത്തിരിക്കുന്നു. വടക്കൻ റഷ്യയിലെ വെലികി ഉസ്ത്യുഗിൽ വനാന്തരത്തിലാണ് ഗ്രാൻഡ്ഫാദർ ഫ്രോസ്റ്റ് താമസിക്കുന്നത്."
	},
	"santatracker": {
		"message": "സാന്ത ട്രാക്കർ"
	},
	"score": {
		"message": "സ്‌കോർ"
	},
	"seconds": {
		"message": "സെക്കൻഡ്"
	},
	"select-language": {
		"message": "ഭാഷ തിരഞ്ഞെടുക്കുക"
	},
	"share-button": {
		"message": "Google+ ൽ നിങ്ങളുടെ സുഹൃത്തുക്കളുമായി പങ്കിടുക"
	},
	"share-text": {
		"message": "Google സാന്ത ട്രാക്കറിൽ ഞാൻ നിങ്ങൾക്ക് വേണ്ടി സൃഷ്ടിച്ച പോസ്റ്റ്‌കാർഡാണിത്. സന്തോഷകരമായ അവധിക്കാലം ആശംസിക്കുന്നു."
	},
	"share-this": {
		"message": "പങ്കിടുക"
	},
	"terms-and-privacy": {
		"message": "നിബന്ധനകളും സ്വകാര്യതയും"
	},
	"tilt": {
		"message": "നിങ്ങളുടെ ഉപകരണം ചെരിക്കുക!"
	},
	"traditions-next": {
		"message": "അടുത്ത പാരമ്പര്യം"
	},
	"traditions-prev": {
		"message": "മുമ്പത്തെ പാരമ്പര്യം"
	},
	"traditions-world": {
		"message": "ലോകം"
	},
	"trivia_beginner_004_answer1": {
		"message": "ഓസ്‌ട്രേലിയ"
	},
	"trivia_beginner_010_answer0": {
		"message": "ഓസ്‌ട്രേലിയ"
	},
	"trivia_beginner_012_answer2": {
		"message": "ഓസ്‌ട്രേലിയ"
	},
	"trivia_beginner_013": {
		"message": "ലോകത്തിൽ അതിവേഗം ജനസംഖ്യാ വളരുന്ന രാജ്യങ്ങളിൽ ഒന്നായ നിഗെർ ഏത് ഭൂഖണ്ഡത്തിന്റെ തെക്കുപടിഞ്ഞാറൻ ഭാഗത്താണ് സ്ഥിതിചെയ്യുന്നത്?"
	},
	"trivia_beginner_015_answer0": {
		"message": "ഓസ്‌ട്രേലിയ"
	},
	"trivia_beginner_016_answer1": {
		"message": "കാനഡ"
	},
	"trivia_beginner_016_answer2": {
		"message": "ഘാന"
	},
	"trivia_beginner_019_answer0": {
		"message": "മെക്‌സിക്കോ"
	},
	"trivia_beginner_019_answer1": {
		"message": "അർജന്റീന"
	},
	"trivia_beginner_020": {
		"message": "ലോകത്തെ പാണ്ടകളിൽ 30 ശതമാനവും ഉള്ള, സിചുവാൻ ജയന്റ് പാണ്ട സങ്കേതം സ്ഥിതി ചെയ്യുന്നത് ഏത് രാജ്യത്താണ്?"
	},
	"trivia_beginner_020_answer1": {
		"message": "ഐസ്‌ലാന്റ്"
	},
	"trivia_beginner_021": {
		"message": "ലോകത്തെ മഞ്ഞുകട്ടയുടെ ഏതാണ്ട് 90 ശതമാനവും ഉള്ളത് ഏത് ഭൂഖണ്ഡത്തിലാണ്?"
	},
	"trivia_beginner_022": {
		"message": "ലോകത്തെ ഏറ്റവും വലിയ വെള്ളച്ചാട്ടമായ ഏഞ്ചൽ ഫാൾസ് ഏത് ഭൂഖണ്ഡത്തിലാണ് സ്ഥിതി ചെയ്യുന്നത്?"
	},
	"trivia_beginner_022_answer1": {
		"message": "ഓസ്‌ട്രേലിയ"
	},
	"trivia_beginner_033_answer0": {
		"message": "ഓസ്‌ട്രേലിയ"
	},
	"trivia_beginner_034_answer2": {
		"message": "ഓസ്‌ട്രേലിയ"
	},
	"trivia_beginner_035_answer1": {
		"message": "ഓസ്‌ട്രേലിയ"
	},
	"trivia_beginner_037": {
		"message": "ക്രെംലിന് അടുത്തുള്ള റെഡ് സ്ക്വയറിൽ സ്ഥിതിചെയ്യുന്ന സെയിന്റ് ബേസിൽസ് കത്തീഡ്രൽ ഏത് റഷ്യൻ നഗരത്തിലാണുള്ളത്?"
	},
	"trivia_beginner_038": {
		"message": "ഗ്ലാഡിയേറ്റർ മൽസരങ്ങൾക്കുള്ള ഒരു സ്ഥലമായി എഡി ഒന്നാം നൂറ്റാണ്ടിൽ നിർമ്മിച്ച കൊളോസിയം ഏത് യൂറോപ്യൻ നഗരത്തിലാണ് സ്ഥിതിചെയ്യുന്നത്?"
	},
	"trivia_beginner_049": {
		"message": "ഏത് യുഎസ് നഗരത്തെ മാരിൻ പെനിൻസുലയുമായി ബന്ധിപ്പിക്കുന്നതാണ് ഗോൾഡൻ ഗേറ്റ് ബ്രിഡ്‌ജ്?"
	},
	"trivia_beginner_050": {
		"message": "അമേരിക്കയുടെ 1800-കളിലെ പടിഞ്ഞാറോട്ടുള്ള വിപുലീകരണത്തെ കുറിക്കുന്ന ഗേറ്റ്‌വേ ആർക്ക് ഉള്ളത് മിസിസിപ്പി നദിക്കരയിലാണ്, ഏത് യുഎസ് നഗരത്തിലാണിത് സ്ഥിതിചെയ്യുന്നത്?"
	},
	"trivia_beginner_051_answer1": {
		"message": "ബ്രസീൽ"
	},
	"trivia_beginner_051_answer2": {
		"message": "ജർമ്മനി"
	},
	"trivia_beginner_053_answer0": {
		"message": "യുണൈറ്റഡ് സ്റ്റേറ്റ്സ്"
	},
	"trivia_beginner_053_answer2": {
		"message": "റഷ്യ"
	},
	"trivia_beginner_058_answer1": {
		"message": "ഓസ്‌ട്രേലിയ"
	},
	"trivia_beginner_062_answer1": {
		"message": "ഓസ്‌ട്രേലിയ"
	},
	"trivia_beginner_067": {
		"message": "തെക്കേ അമേരിക്കയുടെ പടിഞ്ഞാറ് സ്ഥിതിചെയ്യുന്ന ഗാലപാഗോസ് ദ്വീപുകളിൽ ഭീമൻ ആമകളെ കണ്ടുവരുന്നു, ഏത് സമുദ്രത്തിലാണ് ഈ ദ്വീപുകൾ ഉള്ളത്?"
	},
	"trivia_beginner_068_answer1": {
		"message": "ഓസ്‌ട്രേലിയ"
	},
	"trivia_beginner_070_answer1": {
		"message": "ഓസ്‌ട്രേലിയ"
	},
	"trivia_beginner_075_answer2": {
		"message": "ഓസ്‌ട്രേലിയ"
	},
	"trivia_beginner_076_answer0": {
		"message": "ഓസ്‌ട്രേലിയ"
	},
	"trivia_beginner_077": {
		"message": "സൂയസ് കനാലിലൂടെ സഞ്ചരിക്കാനും കെയ്റോയിലെ സിറ്റി ഓഫ് ദ ഡെത്ത് സന്ദർശിക്കാനും നിങ്ങൾ ഏത് രാജ്യത്തേക്കാണ് പോകേണ്ടത്?"
	},
	"trivia_beginner_078_answer0": {
		"message": "അർജന്റീന"
	},
	"trivia_beginner_080": {
		"message": "പുരാതന മായൻ അവശിഷ്ടങ്ങൾ സന്ദർശിക്കുന്നതിനും കാൻകൻ ബീച്ചുകളിൽ നീന്തുന്നതിനും ഏത് രാജ്യത്തേക്കാണ് പോകേണ്ടത്?"
	},
	"trivia_beginner_080_answer0": {
		"message": "മെക്‌സിക്കോ"
	},
	"trivia_beginner_081": {
		"message": "ഡബ്ലിനിലെ സെയിന്റ് പാട്രിക്ക് കത്തീഡ്രൽ സന്ദർശിക്കാനും കിൽകെന്നിയിലെ ആർട്ട് ഫെസ്റ്റിവൽ ആസ്വദിക്കാനും ഏത് രാജ്യത്തേക്കാണ് പോകേണ്ടത്?"
	},
	"trivia_beginner_082": {
		"message": "മഴക്കാടുകളിൽ ഒരു യാത്ര നടത്തുന്നതിനും റിയോ ഡി ജനിറോയിലെ കാർണിവൽ ആഘോഷത്തിൽ പങ്കെടുക്കുന്നതിനും ഏത് രാജ്യമാണ് നിങ്ങൾ സന്ദർശിക്കേണ്ടത്?"
	},
	"trivia_beginner_082_answer0": {
		"message": "ബ്രസീൽ"
	},
	"trivia_beginner_082_answer1": {
		"message": "യുണൈറ്റഡ് കിംഗ്‌ഡം"
	},
	"trivia_beginner_083_answer0": {
		"message": "റഷ്യ"
	},
	"trivia_beginner_087_answer1": {
		"message": "ജർമ്മനി"
	},
	"trivia_beginner_089_answer0": {
		"message": "ഐസ്‌ലാന്റ്"
	},
	"trivia_beginner_095_answer0": {
		"message": "ന്യൂസിലാന്റ്‌"
	},
	"trivia_beginner_095_answer2": {
		"message": "ഐസ്‌ലാന്റ്"
	},
	"trivia_beginner_097_answer0": {
		"message": "ഫ്രാൻസ്"
	},
	"trivia_hard_013_answer2": {
		"message": "യുണൈറ്റഡ് കിംഗ്‌ഡം"
	},
	"trivia_hard_020_answer0": {
		"message": "മെക്‌സിക്കോ"
	},
	"trivia_hard_020_answer1": {
		"message": "കാനഡ"
	},
	"trivia_hard_020_answer2": {
		"message": "ബ്രസീൽ"
	},
	"trivia_hard_022": {
		"message": "മെക്സിക്കോയെയും ഏത് ദ്വീപിനെയും വേർതിരിക്കുന്നതാണ് യുകറ്റാൻ ചാനൽ?"
	},
	"trivia_hard_030_answer0": {
		"message": "ഫിലിപ്പീൻസ്"
	},
	"trivia_hard_031_answer0": {
		"message": "ബ്രസീൽ"
	},
	"trivia_hard_031_answer1": {
		"message": "ഘാന"
	},
	"trivia_hard_032_answer2": {
		"message": "ഓസ്‌ട്രേലിയ"
	},
	"trivia_hard_034_answer0": {
		"message": "ജർമ്മനി"
	},
	"trivia_hard_035_answer2": {
		"message": "യുണൈറ്റഡ് കിംഗ്‌ഡം"
	},
	"trivia_hard_054": {
		"message": "റിയോ ഡി ലാ പ്ലാറ്റ എസ്റ്റ്വറേയിൽ സ്ഥിതി ചെയ്യുന്ന ഏത് നഗരമാണ് ഉറുഗ്വേയിലെ ഏറ്റവും വലിയ നഗരം?"
	},
	"trivia_hard_069_answer1": {
		"message": "ഗ്രീസ്"
	},
	"trivia_hard_070_answer2": {
		"message": "ഗ്വാട്ടിമാല"
	},
	"trivia_hard_071_answer2": {
		"message": "റഷ്യ"
	},
	"trivia_hard_072": {
		"message": "സിസേൻ പോലുള്ള ചിത്രകാരന്മാർ ഏത് രാജ്യത്തെ പ്രവിശ്യയുടെ ഭൂപ്രകൃതിയിൽ നിന്നാണ് പ്രചോദനം ഉൾക്കൊണ്ടത്?"
	},
	"trivia_hard_072_answer0": {
		"message": "ഫ്രാൻസ്"
	},
	"trivia_hard_073": {
		"message": "ഏത് രാജ്യത്തെ പാമ്പാസ് മേഖലയ്ക്കായുള്ള ഒരു പ്രധാന ഷിപ്പിംഗ് പോയിന്റാണ് ബാഹിയ ബ്ലാങ്ക?"
	},
	"trivia_hard_073_answer0": {
		"message": "അർജന്റീന"
	},
	"trivia_hard_079_answer0": {
		"message": "മെക്‌സിക്കോ"
	},
	"trivia_hard_079_answer2": {
		"message": "കാനഡ"
	},
	"trivia_hard_082_answer2": {
		"message": "ഐസ്‌ലാന്റ്"
	},
	"trivia_hard_083": {
		"message": "വിസ്റ്റുല നദിക്കരയിൽ സ്ഥിതിചെയ്യുന്ന ഗിഡാൻസ്ക്, ഏത് യൂറോപ്യൻ രാജ്യത്തിന്റെ പ്രധാന തുറമുഖമാണ്?"
	},
	"trivia_hard_084_answer2": {
		"message": "പരാനാ നദി"
	},
	"trivia_hard_086_answer0": {
		"message": "ന്യൂസിലാന്റ്‌"
	},
	"trivia_hard_086_answer1": {
		"message": "ഓസ്‌ട്രേലിയ"
	},
	"trivia_hard_087_answer0": {
		"message": "ഘാന"
	},
	"trivia_hard_088": {
		"message": "ഒരു തെക്കേ അമേരിക്കൻ രാജ്യത്തെ ഔദ്യോഗിക ഭാഷകളിൽ ഒന്നിന്റെ പേരും നാണയത്തിന്റെ പേരും ഗ്വരാനി എന്നാണ്, ഏതാണാ രാജ്യം?"
	},
	"trivia_hard_088_answer2": {
		"message": "ബ്രസീൽ"
	},
	"trivia_hard_090_answer0": {
		"message": "ഓസ്‌ട്രേലിയ"
	},
	"trivia_hard_090_answer2": {
		"message": "കാനഡ"
	},
	"trivia_hard_093_answer1": {
		"message": "ഫ്രാൻസ്"
	},
	"trivia_hard_098_answer0": {
		"message": "ജർമ്മനി"
	},
	"trivia_hard_099_answer0": {
		"message": "മെക്‌സിക്കോ"
	},
	"trivia_hard_103_answer0": {
		"message": "ഓസ്‌ട്രേലിയ"
	},
	"trivia_medium_004": {
		"message": "ഏത് ഉപഭൂഖണ്ഢത്തിലെ പൗരാണിക നാഗരികതയുടെ പ്രധാന കേന്ദ്രമായിരുന്നു തിയോതിഹുവാകൻ?"
	},
	"trivia_medium_012_answer0": {
		"message": "സാവോ പോളോ, ബ്രസീൽ"
	},
	"trivia_medium_019_answer1": {
		"message": "ഗ്വാട്ടിമാല"
	},
	"trivia_medium_024": {
		"message": "ടേബിൾ ബേയിൽ സ്ഥിതി ചെയ്യുന്ന ഏത് തലസ്ഥാന നഗരത്തിലാണ് ദക്ഷിണാഫ്രിക്കയുടെ ദേശീയ പാർലമെന്റ് നിലകൊള്ളുന്നത്?"
	},
	"trivia_medium_030": {
		"message": "കരിങ്കടലിന് തെക്ക് സ്ഥിതി ചെയ്യുന്ന ഏത് തലസ്ഥാന നഗരമാണ് തുർക്കിയുടെ ഗതാഗത സംവിധാനത്തിന്റെ കേന്ദ്രം?"
	},
	"trivia_medium_032_answer1": {
		"message": "യുണൈറ്റഡ് കിംഗ്‌ഡം"
	},
	"trivia_medium_036_answer1": {
		"message": "അന്റാര്‍ട്ടിക്ക"
	},
	"trivia_medium_038_answer0": {
		"message": "ഓസ്‌ട്രേലിയ"
	},
	"trivia_medium_039_answer0": {
		"message": "ബ്രസീൽ"
	},
	"trivia_medium_039_answer1": {
		"message": "മെക്‌സിക്കോ"
	},
	"trivia_medium_039_answer2": {
		"message": "ജർമ്മനി"
	},
	"trivia_medium_040_answer0": {
		"message": "റഷ്യ"
	},
	"trivia_medium_041_answer2": {
		"message": "ഫ്രാൻസ്"
	},
	"trivia_medium_042_answer1": {
		"message": "ഗ്വാട്ടിമാല"
	},
	"trivia_medium_042_answer2": {
		"message": "കാനഡ"
	},
	"trivia_medium_043_answer2": {
		"message": "ഗ്രീസ്"
	},
	"trivia_medium_053_answer0": {
		"message": "ജർമ്മനി"
	},
	"trivia_medium_054_answer0": {
		"message": "ഐസ്‌ലാന്റ്"
	},
	"trivia_medium_054_answer1": {
		"message": "യുണൈറ്റഡ് കിംഗ്‌ഡം"
	},
	"trivia_medium_061_answer0": {
		"message": "റഷ്യ"
	},
	"trivia_medium_062_answer0": {
		"message": "ന്യൂസിലാന്റ്‌"
	},
	"trivia_medium_062_answer1": {
		"message": "ഫിലിപ്പീൻസ്"
	},
	"trivia_medium_066_answer0": {
		"message": "ഓസ്‌ട്രേലിയ"
	},
	"trivia_medium_066_answer1": {
		"message": "യുണൈറ്റഡ് സ്റ്റേറ്റ്സ്"
	},
	"trivia_medium_066_answer2": {
		"message": "കാനഡ"
	},
	"trivia_medium_072_answer1": {
		"message": "ന്യൂസിലാന്റ്‌"
	},
	"trivia_medium_073_answer1": {
		"message": "ഫ്രാൻസ്"
	},
	"trivia_medium_075_answer1": {
		"message": "ഘാന"
	},
	"trivia_medium_076_answer0": {
		"message": "മെക്‌സിക്കോ"
	},
	"trivia_medium_076_answer2": {
		"message": "അർജന്റീന"
	},
	"trivia_medium_079_answer1": {
		"message": "ഫിലിപ്പീൻസ്"
	},
	"trivia_medium_084_answer2": {
		"message": "ഗ്രീസ്"
	},
	"trivia_medium_087_answer1": {
		"message": "ജർമ്മനി"
	},
	"trivia_medium_089": {
		"message": "എൽ സാൽവദോറും നിക്കരാഗ്വയുമായി അതിർത്തി പങ്കിടുന്ന ഏത് രാജ്യത്തെ പ്രശസ്ത വിനോദ സഞ്ചാര ആകർഷണമാണ് കോപ്പനിലെ മായാ നഗരം?"
	},
	"trivia_medium_089_answer2": {
		"message": "കാനഡ"
	},
	"trivia_medium_092": {
		"message": "ആമസോൺ നദിയുടെ തെക്ക് ഭാഗത്ത് സ്ഥിതിചെയ്യുന്ന ബെലെം നഗരം ഏത് രാജ്യത്താണ്?"
	},
	"trivia_medium_092_answer0": {
		"message": "ബ്രസീൽ"
	},
	"trivia_medium_094_answer0": {
		"message": "റഷ്യ"
	},
	"trivia_medium_094_answer2": {
		"message": "കിർഗിസ്ഥാൻ"
	},
	"trivia_medium_099_answer0": {
		"message": "ഓസ്‌ട്രേലിയ"
	},
	"twitter": {
		"message": "Twitter"
	},
	"uk_country_name": {
		"message": "യുണൈറ്റഡ് കിംഗ്‌ഡം"
	},
	"uk_tradition": {
		"message": "യുണൈറ്റഡ് കിംഗ്‌ഡത്തിൽ തീൻ മേശയിൽ ക്രിസ്‌മസ് പടക്കങ്ങൾ പൊട്ടിച്ചുകൊണ്ടാണ് ഈ സവിശേഷ മുഹൂർത്തം കൊണ്ടാടുന്നത്. നിറമുള്ള പേപ്പറിൽ പൊതിഞ്ഞ ട്യൂബുകളാണ് ഈ പടക്കങ്ങൾ. ഇതിന്റെ ഒരറ്റത്ത് വലിക്കാവുന്ന നാടയുണ്ട്. നാട വലിച്ചാൽ വലിയ ശബ്ദത്തോടെ ട്യൂബ് പൊട്ടിച്ചിതറുന്നു. അതിനുള്ളിൽ നിന്ന് പേപ്പർ തൊപ്പികളും കാൻഡിയും കളിക്കോപ്പുകളും പുറത്തേക്ക് ചാടും."
	},
	"us_country_name": {
		"message": "യുണൈറ്റഡ് സ്റ്റേറ്റ്സ്"
	},
	"us_tradition": {
		"message": "യുണൈറ്റഡ് സ്റ്റേറ്റ്സിൽ, സ്റ്റോക്കിംഗുകളാണ് ക്രിസ്‌മസ് രാത്രിയിൽ തൂക്കിയിടുന്നത്. ഐതിഹ്യം ഇങ്ങനെയാണ്: ഒരു പാവപ്പെട്ട കുടുംബത്തെ കുറിച്ച് നിക്കോളാസ് പുണ്യവാളൻ കേട്ടറിഞ്ഞു. ഇവരുടെ ദാരിദ്ര്യം മാറ്റാനും അത്ഭുതപ്പെടുത്താനുമായി, നിക്കോളാസ് പുണ്യവാളൻ ചിമ്മിനിയിലൂടെ ഇറങ്ങിവന്ന് സ്വർണ്ണം നിറച്ച സ്റ്റോക്കിംഗുകൾ തൂക്കിയിട്ടു. ഇതിനെ തുടർന്നാണ് സമ്മാനം കൊടുക്കുന്ന സാന്താ ക്ലോസ് ആയി നിക്കോളാസ് പുണ്യവാളൻ മാറിയത്."
	},
	"watch": {
		"message": "കാണുക"
	}
}