{
	"about-content-one": {
		"message": "Na véspera de Natal, teremos o orgulho de apresentar uma pré-visualização do painel de controlo do Pai Natal: a tecnologia que aciona o trenó durante a sua viagem à volta do mundo. Recebemos esta pré-visualização especial de um dos muitos duendes do Pai Natal, que estão a trabalhar arduamente no Polo Norte e ajudam o Pai Natal a preparar-se para o seu grande dia. O painel de controlo do Pai Natal, com a melhor e mais recente tecnologia do Google Maps e de engenharia de trenós, permite-lhe seguir a viagem à volta do mundo e também aprender um pouco sobre alguns dos locais de paragem ao longo do caminho."
	},
	"about-content-three": {
		"message": "A viagem do Pai Natal do Google Maps foi criada e desenvolvida pela Google, com uma pequena ajuda dos elfos do Pai Natal. Precisa de ajuda ou tem outra questão? Visite o nosso \u003ca href=\"//support.google.com/santatracker\"\u003eCentro de Ajuda\u003c/a\u003e."
	},
	"about-content-two": {
		"message": "Os nossos amigos duendes também o convidaram para conhecer a aldeia do Pai Natal enquanto ele se prepara para a viagem. Visite a aldeia do Pai Natal e pode ser que descubra atividades divertidas e conheça duendes simpáticos."
	},
	"about-santa": {
		"message": "Acerca de"
	},
	"about_title": {
		"message": "A viagem do Pai Natal com o Google Maps dá-lhe as boas-vindas!"
	},
	"ar_country_name": {
		"message": "Argentina"
	},
	"ar_tradition": {
		"message": "Na Argentina, o Natal começa logo à meia-noite. Muitas famílias iniciam o feriado com celebrações festivas em casa, a abertura de presentes com os entes queridos e a iluminação de fogo de artifício, nas primeiras horas da manhã."
	},
	"au_country_name": {
		"message": "Austrália"
	},
	"au_tradition": {
		"message": "Na Austrália, a localização do hemisfério sul implica que seja verão em dezembro. Em vez de sinos em trenós e cacau, muitos australianos vão até à praia para celebrar o feriado com um almoço de gambas e jogar críquete."
	},
	"br_country_name": {
		"message": "Brasil"
	},
	"br_tradition": {
		"message": "A celebração do Natal ocorre perto da meia-noite, geralmente em torno de uma grande mesa de Natal, com a abertura de presentes e a celebração da \"Missa do Galo\" nas igrejas. Apesar do quente calor tropical, os temas de inverno e de neve são bastante utilizados."
	},
	"ca_country_name": {
		"message": "Canadá"
	},
	"ca_tradition": {
		"message": "As crianças canadianas celebram geralmente um Natal branco, com neve. Aconchegam-se nos seus cachecóis e toques, um gorro de lã típico do Canadá, para brincar na neve, esquiar e andar de tobogã! Na véspera de Natal, deixam leite e bolachas perto da lareira para o Pai Natal (e, por vezes, algumas cenouras para as renas)."
	},
	"calendar": {
		"message": "O calendário"
	},
	"category_code": {
		"message": "Programar"
	},
	"category_draw": {
		"message": "Desenhar"
	},
	"category_listen": {
		"message": "Ouvir"
	},
	"category_send": {
		"message": "Enviar"
	},
	"close-this": {
		"message": "Cancelar"
	},
	"copy-me": {
		"message": "Copie este link para partilhar a sua mensagem"
	},
	"countdownlabel": {
		"message": "Até o Pai Natal Partir"
	},
	"days": {
		"message": "Dias"
	},
	"de_country_name": {
		"message": "Alemanha"
	},
	"de_tradition": {
		"message": "Em quase todas as cidades alemãs, os mercados de Natal são realizados em praças. Os habitantes das cidades reúnem-se para ouvir as bandas e usufruir do comércio tradicional da região. Comem corações feitos de pão de gengibre, amêndoas doces, guloseimas de toda a espécie e bebem vinho quente com açúcar (Glühwein) ou cidra de maçã."
	},
	"deck": {
		"message": "Decorar"
	},
	"deckdescription": {
		"message": "Otimize o seu navegador com uma extensão para o Chrome."
	},
	"endofjourneymessage": {
		"message": "O Pai Natal terminou a sua viagem por este ano! Ele e os elfos ainda se estão a divertir no polo Norte antes das suas férias anuais."
	},
	"error": {
		"message": "Parece que perdemos a ligação ao Polo Norte. Os duendes do Pai Natal estão a trabalhar para restabelecê-la, fique atento."
	},
	"error-lost-connection": {
		"message": "Parece que perdemos a ligação ao Polo Norte. Os duendes do Pai Natal estão a trabalhar para restabelecê-la, fique atento."
	},
	"error-try-again": {
		"message": "Tente novamente"
	},
	"error_try_again": {
		"message": "Tente novamente"
	},
	"finished-text": {
		"message": "Boas Festas! O Pai Natal terminou a sua viagem à volta do mundo e aproveita agora um descanso merecido. Visite-nos novamente no próximo ano!"
	},
	"fr_country_name": {
		"message": "França"
	},
	"fr_tradition": {
		"message": "Em França, as crianças colocam, por tradição, os seus sapatos junto à lareira enquanto aguardam a chegada do Père Noël. Se as crianças se tiverem portado bem durante o ano, o Père Noël encherá os seus sapatos de presentes."
	},
	"gameover": {
		"message": "Fim do jogo!"
	},
	"getgooglemaps": {
		"message": "Obter Google Maps"
	},
	"gh_country_name": {
		"message": "Gana"
	},
	"gh_tradition": {
		"message": "No Gana, o Natal abrange toda a família. Os adultos vestem-se de acordo com a época natalícia e distribuem doces e guloseimas pelos vizinhos. As crianças decoram as suas casas com ornamentos de papel e desenhos que fazem na escola."
	},
	"gotovillage": {
		"message": "Ir para a aldeia"
	},
	"gplus": {
		"message": "Google+"
	},
	"gr_country_name": {
		"message": "Grécia"
	},
	"gr_tradition": {
		"message": "Na Grécia, amistosas mas atrevidas criaturas chamadas 'kallikántzari' vivem na maior parte do ano no centro da terra. No entanto, quando chega o Natal, adoram esconder-se em casas alheias, assustar pessoas, pregar partidas ou devorar os doces da época. Os gregos têm rituais para manter estes duendes afastados."
	},
	"gt_country_name": {
		"message": "Guatemala"
	},
	"gt_tradition": {
		"message": "Os guatemaltecos celebram o Natal com animação e dança. Usam chapéus que se chamam Puritina, comem tamales confecionados à moda da região, acendem petardos à meia-noite e dançam vários tipos de música pela noite dentro."
	},
	"hours": {
		"message": "Horas"
	},
	"is_country_name": {
		"message": "Islândia"
	},
	"is_tradition": {
		"message": "Na Islândia, na altura do Natal, as famílias oferecem roupas quentes a cada membro da família. Segundo a lenda, o assustador Gato do Natal virá engolir quem não estiver devidamente protegido contra o rigoroso tempo de inverno. As famílias trabalham em conjunto para terem a certeza de que ninguém é \"devorado pelo Gato do Natal\"."
	},
	"kg_country_name": {
		"message": "Quirguizistão"
	},
	"kg_tradition": {
		"message": "Em Kyrgyzstan, o Ayaz Ata (Avô Gelo) chega à meia-noite na véspera de Ano Novo e deixa presentes debaixo da árvore de Ano Novo. Quando soam as doze badaladas, as famílias acendem fogo de artifício por todo o país para celebrar este bonito evento. As cidades iluminam-se de tal forma que parece ser de dia."
	},
	"language": {
		"message": "Idioma"
	},
	"learn": {
		"message": "Conhecer"
	},
	"learnmore": {
		"message": "Saber mais"
	},
	"level": {
		"message": "Nível"
	},
	"light": {
		"message": "Iluminar"
	},
	"lightdescription": {
		"message": "Ilumine a sua TV com a aplicação do Santa Tracker para Android e utilize o Chromecast."
	},
	"minutes": {
		"message": "Minutos"
	},
	"mx_country_name": {
		"message": "México"
	},
	"mx_tradition": {
		"message": "No México, crianças de todas as idades celebram o Natal com pinhatas. Adultos e crianças divertem-se enquanto rodopiam vendadas e agitam um pau no ar para tentar partir os recipientes em forma de estrela. Quando a pinhata se quebra, saltam nozes, frutos e guloseimas para deleite de todos."
	},
	"newtoday": {
		"message": "Novo"
	},
	"nonprofit-jane-description": {
		"message": "Os chimpanzés são os parentes vivos mais próximos dos humanos no reino animal! Atualmente, existem menos de 300 000 chimpanzés devido à perda do seu habitat, a doenças e ao comércio ilegal. O Jane Goodall Institute (JGI) protege os chimpanzés através da observação e compreensão dos seus comportamentos, bem como dos habitats em que vivem. O JGI também trabalha para criar uma comunidade de pessoas que protegem e conservam a vida selvagem e o ambiente que partilhamos. \u003ca href=\"//www.google.com/maps/about/behind-the-scenes/streetview/treks/gombe-tanzania/\"\u003eExplore os habitats dos chimpanzés\u003c/a\u003e em Gombe, na Tanzânia."
	},
	"nonprofit-jane-type": {
		"message": "Chimpanzé"
	},
	"nonprofit-nature-description": {
		"message": "A organização Nature Conservancy trabalha para conservar e reflorestar as florestas nos Estados Unidos e em todo o mundo. Estas florestas emblemáticas sustentam a vida em todo o planeta. Filtram água, limpam o nosso ar, servem de suporte a comunidades de pessoas e proporcionam habitat para espécies importantes de plantas e animais. De acordo com a velocidade atual de desflorestação, as nossas florestas estarão extintas no prazo de 100 anos. O programa Plantar mil milhões de árvores da Nature Conservancy está a trabalhar no sentido de plantar mil milhões de árvores até 2025 e de reflorestar as florestas mais importantes do mundo."
	},
	"nonprofit-nature-type": {
		"message": "Florestas"
	},
	"nonprofit-wwf-description": {
		"message": "As alterações climáticas continuam a afetar o equilíbrio da maior parte dos ecossistemas mundiais, tanto em locais quentes como frios. Com o aumento das temperaturas, os ursos polares no Ártico estão a perder o seu habitat composto por gelo do mar e enfrentam ainda mais ameaças com as atividades dos humanos, como a exploração e distribuição de petróleo e gás. O World Wildlife Fund pretende garantir a sobrevivência das espécies através da pesquisa científica e da colaboração com comunidades nativas do Ártico. A Google.org tem o orgulho de ser um \u003ca href=\"https://www.worldwildlife.org/stories/google-helps-wwf-stop-wildlife-crime\"\u003eapoiante\u003c/a\u003e do World Wildlife Fund."
	},
	"nonprofit-wwf-type": {
		"message": "Urso polar"
	},
	"nz_country_name": {
		"message": "Nova Zelândia"
	},
	"nz_tradition": {
		"message": "Uma vez que o Natal ocorre durante o verão na Nova Zelândia, os amigos e a família reúnem-se para um churrasco. As refeições típicas de Natal incluem borrego assado cozinhado, por vezes, num \"hangi\", que consiste num poço subterrâneo ou forno de exterior. Uma das sobremesas favoritas é pavlova: um doce feito de merengue coberto de frutas frescas, como morangos e quivi."
	},
	"onthego": {
		"message": "Pai Natal em movimento"
	},
	"openingtomorrow": {
		"message": "Grande abertura amanhã"
	},
	"ph_country_name": {
		"message": "Filipinas"
	},
	"ph_tradition": {
		"message": "As Filipinas são famosas por celebrarem a época de Natal mais longa do mundo. Os meses de Natal englobam setembro, outubro, novembro e dezembro. Os cânticos de Natal são muitas vezes ouvidos logo no início de setembro."
	},
	"play": {
		"message": "Jogar"
	},
	"playagain": {
		"message": "Jogar novamente"
	},
	"playdescription": {
		"message": "Jogar com amigos na aplicação do Santa Tracker para Android."
	},
	"ru_country_name": {
		"message": "Rússia"
	},
	"ru_tradition": {
		"message": "As crianças russas decoram árvores de Ano Novo, em vez de árvores de Natal. Elas esperam ansiosamente pelo Avô Gelo que viaja com a sua neta Snegurochka e distribui presentes por todo o país. O Avô Gelo vive nas profundezas da floresta em Veliky Ustyug, no norte da Rússia."
	},
	"santatracker": {
		"message": "Santa Tracker"
	},
	"score": {
		"message": "Pontuação"
	},
	"seconds": {
		"message": "Segundos"
	},
	"select-language": {
		"message": "Selecionar idioma"
	},
	"share-button": {
		"message": "Partilhar com os seus amigos no Google+"
	},
	"share-text": {
		"message": "Criei este postal para si no Santa Tracker no Google Maps. Boas Festas!"
	},
	"share-this": {
		"message": "Partilhar"
	},
	"terms-and-privacy": {
		"message": "Termos e privacidade"
	},
	"tilt": {
		"message": "Incline o seu dispositivo!"
	},
	"time": {
		"message": "Hora"
	},
	"traditions-next": {
		"message": "Tradição seguinte"
	},
	"traditions-prev": {
		"message": "Tradição anterior"
	},
	"traditions-world": {
		"message": "Mundo"
	},
	"trivia_beginner_004_answer1": {
		"message": "Austrália"
	},
	"trivia_beginner_010_answer0": {
		"message": "Austrália"
	},
	"trivia_beginner_012_answer2": {
		"message": "Austrália"
	},
	"trivia_beginner_013": {
		"message": "O Níger, um país com uma das maiores populações do mundo, está localizado na parte noroeste de que continente?"
	},
	"trivia_beginner_015_answer0": {
		"message": "Austrália"
	},
	"trivia_beginner_016_answer1": {
		"message": "Canadá"
	},
	"trivia_beginner_016_answer2": {
		"message": "Gana"
	},
	"trivia_beginner_019_answer0": {
		"message": "México"
	},
	"trivia_beginner_019_answer1": {
		"message": "Argentina"
	},
	"trivia_beginner_020": {
		"message": "Casa de 30% dos pandas de todo o mundo, os santuários do panda gigante de Sichuan estão localizados em que país?"
	},
	"trivia_beginner_020_answer1": {
		"message": "Islândia"
	},
	"trivia_beginner_021": {
		"message": "Cerca de 90% do gelo do mundo pode ser encontrado em que continente?"
	},
	"trivia_beginner_022": {
		"message": "Angel Falls, a maior catarata do mundo, está localizada em que continente?"
	},
	"trivia_beginner_022_answer1": {
		"message": "Austrália"
	},
	"trivia_beginner_033_answer0": {
		"message": "Austrália"
	},
	"trivia_beginner_034_answer2": {
		"message": "Austrália"
	},
	"trivia_beginner_035_answer1": {
		"message": "Austrália"
	},
	"trivia_beginner_037": {
		"message": "A Catedral de São Basílio fica situada na Praça Vermelha junto ao Kremlin em que cidade russa?"
	},
	"trivia_beginner_038": {
		"message": "O Coliseu, construído no século I d.C. para servir de palco às lutas entre gladiadores, está localizado em que cidade europeia?"
	},
	"trivia_beginner_049": {
		"message": "A Golden Gate Bridge liga que cidade dos Estados Unidos à península de Marin?"
	},
	"trivia_beginner_050": {
		"message": "O Gateway Arch, símbolo da expansão americana para o Oeste no século XIX, está localizado nas margens do rio Mississípi em que cidade dos Estados Unidos?"
	},
	"trivia_beginner_051_answer1": {
		"message": "Brasil"
	},
	"trivia_beginner_051_answer2": {
		"message": "Alemanha"
	},
	"trivia_beginner_053_answer0": {
		"message": "Estados Unidos"
	},
	"trivia_beginner_053_answer2": {
		"message": "Rússia"
	},
	"trivia_beginner_058_answer1": {
		"message": "Austrália"
	},
	"trivia_beginner_062_answer1": {
		"message": "Austrália"
	},
	"trivia_beginner_067": {
		"message": "As tartarugas gigantes vivem nas ilhas Galápagos, localizadas a oeste da América do Sul em que oceano?"
	},
	"trivia_beginner_068_answer1": {
		"message": "Austrália"
	},
	"trivia_beginner_070_answer1": {
		"message": "Austrália"
	},
	"trivia_beginner_075_answer2": {
		"message": "Austrália"
	},
	"trivia_beginner_076_answer0": {
		"message": "Austrália"
	},
	"trivia_beginner_077": {
		"message": "Para navegar no canal de Suez e visitar a Cidade dos Mortos no Cairo, viajaria para que país?"
	},
	"trivia_beginner_078_answer0": {
		"message": "Argentina"
	},
	"trivia_beginner_080": {
		"message": "Para visitar as ancestrais ruínas maias e nadar nas praias de Cancun, viajaria para\nque país?"
	},
	"trivia_beginner_080_answer0": {
		"message": "México"
	},
	"trivia_beginner_081": {
		"message": "Para visitar a Catedral de St. Patrick em Dublin e desfrutar do festival de artes em Kilkenny,\nviajaria para que país?"
	},
	"trivia_beginner_082": {
		"message": "Para fazer uma visita à floresta tropical e dançar no Carnaval do Rio de Janeiro,\nviajaria para que país?"
	},
	"trivia_beginner_082_answer0": {
		"message": "Brasil"
	},
	"trivia_beginner_082_answer1": {
		"message": "Reino Unido"
	},
	"trivia_beginner_083_answer0": {
		"message": "Rússia"
	},
	"trivia_beginner_087_answer1": {
		"message": "Alemanha"
	},
	"trivia_beginner_089_answer0": {
		"message": "Islândia"
	},
	"trivia_beginner_095_answer0": {
		"message": "Nova Zelândia"
	},
	"trivia_beginner_095_answer2": {
		"message": "Islândia"
	},
	"trivia_beginner_097_answer0": {
		"message": "França"
	},
	"trivia_hard_013_answer2": {
		"message": "Reino Unido"
	},
	"trivia_hard_020_answer0": {
		"message": "México"
	},
	"trivia_hard_020_answer1": {
		"message": "Canadá"
	},
	"trivia_hard_020_answer2": {
		"message": "Brasil"
	},
	"trivia_hard_022": {
		"message": "O canal do Iucatão separa o México de que ilha?"
	},
	"trivia_hard_030_answer0": {
		"message": "Filipinas"
	},
	"trivia_hard_031_answer0": {
		"message": "Brasil"
	},
	"trivia_hard_031_answer1": {
		"message": "Gana"
	},
	"trivia_hard_032_answer2": {
		"message": "Austrália"
	},
	"trivia_hard_034_answer0": {
		"message": "Alemanha"
	},
	"trivia_hard_035_answer2": {
		"message": "Reino Unido"
	},
	"trivia_hard_054": {
		"message": "Que cidade, localizada no estuário do rio da Prata, é a maior cidade do Uruguai?"
	},
	"trivia_hard_069_answer1": {
		"message": "Grécia"
	},
	"trivia_hard_070_answer2": {
		"message": "Guatemala"
	},
	"trivia_hard_071_answer2": {
		"message": "Rússia"
	},
	"trivia_hard_072": {
		"message": "Pintores como Cézanne foram inspirados pela paisagem da Provença, uma região de que país?"
	},
	"trivia_hard_072_answer0": {
		"message": "França"
	},
	"trivia_hard_073": {
		"message": "Bahía Blanca é um importante centro de navegação da região das pampas de que país?"
	},
	"trivia_hard_073_answer0": {
		"message": "Argentina"
	},
	"trivia_hard_079_answer0": {
		"message": "México"
	},
	"trivia_hard_079_answer2": {
		"message": "Canadá"
	},
	"trivia_hard_082_answer2": {
		"message": "Islândia"
	},
	"trivia_hard_083": {
		"message": "Localizada junto à foz do rio Vístula, a cidade de Gdansk é um importante porto de que país europeu?"
	},
	"trivia_hard_084_answer2": {
		"message": "Rio Paraná"
	},
	"trivia_hard_086_answer0": {
		"message": "Nova Zelândia"
	},
	"trivia_hard_086_answer1": {
		"message": "Austrália"
	},
	"trivia_hard_087_answer0": {
		"message": "Gana"
	},
	"trivia_hard_088": {
		"message": "Guarani é o nome de um dos idiomas oficiais e também da moeda de que país sul-americano?"
	},
	"trivia_hard_088_answer2": {
		"message": "Brasil"
	},
	"trivia_hard_090_answer0": {
		"message": "Austrália"
	},
	"trivia_hard_090_answer2": {
		"message": "Canadá"
	},
	"trivia_hard_093_answer1": {
		"message": "França"
	},
	"trivia_hard_098_answer0": {
		"message": "Alemanha"
	},
	"trivia_hard_099_answer0": {
		"message": "México"
	},
	"trivia_hard_103_answer0": {
		"message": "Austrália"
	},
	"trivia_medium_004": {
		"message": "Teotihuacán era a grande metrópole de uma civilização antiga situada em que continente?"
	},
	"trivia_medium_012_answer0": {
		"message": "São Paulo, Brasil"
	},
	"trivia_medium_019_answer1": {
		"message": "Guatemala"
	},
	"trivia_medium_024": {
		"message": "Que importante cidade, localizada em Table Bay, é a sede do parlamento da África do Sul?"
	},
	"trivia_medium_030": {
		"message": "Localizada a sul do Mar Negro, que importante cidade é o centro do sistema de transportes da Turquia?"
	},
	"trivia_medium_032_answer1": {
		"message": "Reino Unido"
	},
	"trivia_medium_036_answer1": {
		"message": "Antártida"
	},
	"trivia_medium_038_answer0": {
		"message": "Austrália"
	},
	"trivia_medium_039_answer0": {
		"message": "Brasil"
	},
	"trivia_medium_039_answer1": {
		"message": "México"
	},
	"trivia_medium_039_answer2": {
		"message": "Alemanha"
	},
	"trivia_medium_040_answer0": {
		"message": "Rússia"
	},
	"trivia_medium_041_answer2": {
		"message": "França"
	},
	"trivia_medium_042_answer1": {
		"message": "Guatemala"
	},
	"trivia_medium_042_answer2": {
		"message": "Canadá"
	},
	"trivia_medium_043_answer2": {
		"message": "Grécia"
	},
	"trivia_medium_053_answer0": {
		"message": "Alemanha"
	},
	"trivia_medium_054_answer0": {
		"message": "Islândia"
	},
	"trivia_medium_054_answer1": {
		"message": "Reino Unido"
	},
	"trivia_medium_061_answer0": {
		"message": "Rússia"
	},
	"trivia_medium_062_answer0": {
		"message": "Nova Zelândia"
	},
	"trivia_medium_062_answer1": {
		"message": "Filipinas"
	},
	"trivia_medium_066_answer0": {
		"message": "Austrália"
	},
	"trivia_medium_066_answer1": {
		"message": "Estados Unidos"
	},
	"trivia_medium_066_answer2": {
		"message": "Canadá"
	},
	"trivia_medium_072_answer1": {
		"message": "Nova Zelândia"
	},
	"trivia_medium_073_answer1": {
		"message": "França"
	},
	"trivia_medium_075_answer1": {
		"message": "Gana"
	},
	"trivia_medium_076_answer0": {
		"message": "México"
	},
	"trivia_medium_076_answer2": {
		"message": "Argentina"
	},
	"trivia_medium_079_answer1": {
		"message": "Filipinas"
	},
	"trivia_medium_084_answer2": {
		"message": "Grécia"
	},
	"trivia_medium_087_answer1": {
		"message": "Alemanha"
	},
	"trivia_medium_089": {
		"message": "A cidade maia de Cópan é uma atração turística popular de que país adjacente ao Salvador e à Nicarágua?"
	},
	"trivia_medium_089_answer2": {
		"message": "Canadá"
	},
	"trivia_medium_092": {
		"message": "A cidade de Belém está localizada na foz sul do rio Amazonas em que país?"
	},
	"trivia_medium_092_answer0": {
		"message": "Brasil"
	},
	"trivia_medium_094_answer0": {
		"message": "Rússia"
	},
	"trivia_medium_094_answer2": {
		"message": "Quirguizistão"
	},
	"trivia_medium_099_answer0": {
		"message": "Austrália"
	},
	"twitter": {
		"message": "Twitter"
	},
	"uk_country_name": {
		"message": "Reino Unido"
	},
	"uk_tradition": {
		"message": "No Reino Unido, foliões de todas as idades desfrutam de bombons explosivos de Natal à mesa de jantar. Os bombons explosivos são tubos enrolados em papel colorido, com abas para se puxar em cada extremidade. Quando puxa as abas, o tubo rebenta com um estouro e de lá de dentro saltam chapéus de papel, brinquedos e doces para desfrutar na noite de Natal."
	},
	"us_country_name": {
		"message": "Estados Unidos"
	},
	"us_tradition": {
		"message": "Nos Estados Unidos, as meias são penduradas na véspera de Natal. Reza a lenda que São Nicolau tinha ouvido falar de uma família com necessidades. Para os surpreender, desceu pela sua chaminé e colocou valiosos sacos de ouro dentro de cada meia. Desde então, São Nicolau ficou conhecido como Pai Natal, o dador de presentes."
	},
	"watch": {
		"message": "Ver"
	}
}