{
	"about-content-one": {
		"message": "În Ajunul Crăciunului, vom prezenta cu mândrie tabloul de bord al Moșului, tehnologia care pune în mișcare sania cu care călătorește în jurul lumii. Am primit această imagine specială de la unul din numeroșii elfi dezvoltatori ai Moșului, care lucrează din greu la Polul Nord pentru a-l ajuta pe Moș în pregătirile pentru ziua cea mare. Tabloul de bord al Moșului, care dispune de cea mai recentă și extraordinară tehnologie Google Maps și de sisteme de ultimă generație pentru sanie, ne va permite să-i urmărim traseul din jurul lumii și să aflăm mai multe despre câteva dintre locurile vizitate pe drum."
	},
	"about-content-three": {
		"message": "Aplicația Google Maps de urmărire a Moșului este creată și dezvoltată de Google, cu puțin ajutor din partea elfilor Moșului. Aveți nevoie de ajutor sau mai aveți întrebări? Accesați \u003ca href=\"//support.google.com/santatracker\"\u003eCentrul de ajutor\u003c/a\u003e."
	},
	"about-content-two": {
		"message": "Elfii noștri prietenoși v-au vizitat să explorați și satul Moșului în timp ce el se pregătește de călătorie. Așadar porniți în explorarea satului. S-ar putea să descoperiți câteva activități distractive și să întâlniți niște elfi deosebiți."
	},
	"about-santa": {
		"message": "Despre"
	},
	"about_title": {
		"message": "Bun venit Pe urmele lui Moș Crăciun în Google Maps!"
	},
	"ar_country_name": {
		"message": "Argentina"
	},
	"ar_tradition": {
		"message": "În Argentina, Crăciunul începe fix la miezul nopții. Multe familii încep sărbătoarea cu reuniuni festive în casele lor, deschid cadouri alături de cei dragi și aprind artificii la primele ore ale dimineții."
	},
	"au_country_name": {
		"message": "Australia"
	},
	"au_tradition": {
		"message": "Pentru că Australia se află în emisfera sudică, în luna decembrie este vară. În loc de sănii cu zurgălăi și ciocolată caldă, mulți australieni își petrec sărbătorile cu un prânz cu creveți și câteva jocuri de crichet, pe plajă."
	},
	"br_country_name": {
		"message": "Brazilia"
	},
	"br_tradition": {
		"message": "Oamenii încep să sărbătorească Crăciunul spre miezul nopții. De obicei, are loc o cină mare în familie, se deschid cadouri, iar în biserici se ține „Missa do Galo” (slujba cocoșului). În ciuda vremii calde, de vară tropicală, nu este neobișnuit să se facă referire la iarnă și la zăpadă."
	},
	"ca_country_name": {
		"message": "Canada"
	},
	"ca_tradition": {
		"message": "De obicei, copiii din Canada au parte de un Crăciun alb, cu multă zăpadă. Se înfofolesc cu fulare și toci și ies la joacă în zăpadă, merg cu patinele și se dau pe tobogan! În ajunul Crăciunului, lasă lapte și prăjituri pentru Moș Crăciun lângă șemineu (și uneori câte un morcov pentru renii lui)."
	},
	"calendar": {
		"message": "Calendarul"
	},
	"category_code": {
		"message": "Cod"
	},
	"category_draw": {
		"message": "Desen"
	},
	"category_listen": {
		"message": "Ascultați"
	},
	"category_send": {
		"message": "Trimiteți"
	},
	"close-this": {
		"message": "Anulați"
	},
	"copy-me": {
		"message": "Copiați acest link pentru a trimite mesajul"
	},
	"countdownlabel": {
		"message": "Până pleacă Moș Crăciun la drum"
	},
	"days": {
		"message": "zile"
	},
	"de_country_name": {
		"message": "Germania"
	},
	"de_tradition": {
		"message": "În Germania, aproape fiecare orășel are piață de Crăciun. Locuitorii se adună să asculte muzică de fanfară și se bucură de târgurile tradiționale din regiunea lor. Se mănâncă inimioare de turtă dulce, migdale glazurate, dulciuri de toate felurile și se bea vin fiert (Glühwein) sau cidru de mere."
	},
	"deck": {
		"message": "Decorați festiv"
	},
	"deckdescription": {
		"message": "Împodobiți-vă browserul cu o extensie Chrome cu Moș Crăciun."
	},
	"endofjourneymessage": {
		"message": "Moș Crăciun și-a încheiat călătoria pentru anul acesta! Încă se distrează cu spiridușii la Polul Nord înainte de vacanța lor anuală."
	},
	"error": {
		"message": "Se pare că tocmai s-a întrerupt conexiunea cu Polul Nord. Elfii Moșului lucrează din greu să o restabilească. Rămâneți pe fir!"
	},
	"error-lost-connection": {
		"message": "Se pare că tocmai s-a întrerupt conexiunea cu Polul Nord. Elfii Moșului lucrează din greu să o restabilească. Rămâneți pe fir!"
	},
	"error-try-again": {
		"message": "Încercați din nou"
	},
	"error_try_again": {
		"message": "Încercați din nou"
	},
	"finished-text": {
		"message": "Sărbători Fericite! Moșul a ajuns la sfârșitul călătoriei sale în jurul lumii și ia o pauză binemeritată. Vă așteptăm anul viitor!"
	},
	"fr_country_name": {
		"message": "Franța"
	},
	"fr_tradition": {
		"message": "În Franța, conform tradiției, copiii își pun încălțămintea lângă șemineu, în așteptarea lui Père Noël. Dacă au fost cuminți în timpul anului, Père Noël le va umple încălțămintea cu cadouri."
	},
	"gameover": {
		"message": "Sfârşit!"
	},
	"getgooglemaps": {
		"message": "Descărcați Google Maps"
	},
	"gh_country_name": {
		"message": "Ghana"
	},
	"gh_tradition": {
		"message": "În Ghana, toată familia participă la sărbătoarea Crăciunului. Adulții se îmbracă în costume și împart bomboane și alte dulciuri în cartier. Copiii decorează locuințele cu ornamente de hârtie și cu desene făcute la școală."
	},
	"gotovillage": {
		"message": "Mergeți în sat"
	},
	"gplus": {
		"message": "Google+."
	},
	"gr_country_name": {
		"message": "Grecia"
	},
	"gr_tradition": {
		"message": "În Grecia, se spune că niște creaturi prietenoase, dar buclucașe, numite „kallikántzari” locuiesc tot anul în centrul Pământului. Însă de Crăciun, se ascund în casele oamenilor, îi sperie, îi păcălesc și devorează bunătățile pentru Crăciun. Grecii îndepărtează spiridușii buclucași prin ritualuri."
	},
	"gt_country_name": {
		"message": "Guatemala"
	},
	"gt_tradition": {
		"message": "În Guatemala, Crăciunul este sărbătorit cu distracție și dansuri. Se poartă pălării numite „Puritina”, se mănâncă „tamales” preparate după rețeta locală, se aprind petarde la miezul nopții și se dansează până în zori în diferite stiluri."
	},
	"hours": {
		"message": "ore"
	},
	"is_country_name": {
		"message": "Islanda"
	},
	"is_tradition": {
		"message": "În Islanda, de Crăciun, fiecare membru al familiei primește în dar haine călduroase. Legenda spune că acolo există o Pisică de Crăciun înfricoșătoare, care îi înfulecă pe cei nepregătiți pentru vremea rece, de iarnă. Toată familia se asigură că nimeni nu va fi mâncat de Pisica de Crăciun."
	},
	"kg_country_name": {
		"message": "Kârgâzstan"
	},
	"kg_tradition": {
		"message": "În Kârgâzstan, Ayaz Ata (Moș Gerilă) sosește la miezul nopții în ajun de Anul Nou și lasă cadouri sub pomul de Anul Nou. Când bate miezul nopții, familiile din întreaga țară aprind artificii pentru a sărbători această ocazie specială. Orașele se luminează ca ziua."
	},
	"language": {
		"message": "Limbă"
	},
	"learn": {
		"message": "Explorați"
	},
	"learnmore": {
		"message": "Aflați mai multe"
	},
	"level": {
		"message": "Nivel"
	},
	"light": {
		"message": "Aprindeți luminițele"
	},
	"lightdescription": {
		"message": "Înveseliți televizorul cu Chromecast și aplicația pentru Android, Pe urmele lui Moș Crăciun."
	},
	"minutes": {
		"message": "minute"
	},
	"mx_country_name": {
		"message": "Mexic"
	},
	"mx_tradition": {
		"message": "În Mexic, de Crăciun, copiii de toate vârstele sparg o „pinata”. Legați la ochi, adulții și copiii se amuză învârtindu-se și lovind în jur cu un băț, încercând să spargă niște ulcioare suspendate, în formă de stea. Când „pinata” se sparge, din ea curg nuci, fructe și dulciuri, spre bucuria tuturor."
	},
	"newtoday": {
		"message": "Nou azi"
	},
	"nonprofit-jane-description": {
		"message": "Cimpanzeii sunt cele mai apropiate rude în viață ale oamenilor din regatul animalelor! În prezent, trăiesc mai puțin de 300.000 de cimpanzei din cauza distrugerii habitatului lor, a bolilor și a comerțului ilegal. Institutul Jane Goodall (JGI) protejează cimpanzeii prin observarea și înțelegerea comportamentelor lor, precum și a habitatelor în care trăiesc. De asemenea, JGI se ocupă și de crearea unei comunități de persoane care protejează și conservă fauna și mediul în care trăim. \u003ca href=\"//www.google.com/maps/about/behind-the-scenes/streetview/treks/gombe-tanzania/\"\u003eExplorați habitatele cimpanzeilor\u003c/a\u003e din Gombe, Tanzania."
	},
	"nonprofit-jane-type": {
		"message": "Cimpanzei"
	},
	"nonprofit-nature-description": {
		"message": "Nature Conservancy lucrează la protejarea și la restaurarea pădurilor din Statele Unite și din lume. Aceste păduri seculare susțin viața de pe întreaga planetă. Filtrează apa, purifică aerul, oferă sprijin comunităților și asigură habitatul pentru mii de specii importante de plante și animale. În ritmul actual de despădurire, pădurile vor dispărea în decurs de 100 de ani. Obiectivul programului Plant a Billion Trees (Plantați un miliard de copaci) dezvoltat de Nature Conservancy este de a planta un miliard de copaci până în 2025 și de a reface pădurile de importanță majoră din lume."
	},
	"nonprofit-nature-type": {
		"message": "Păduri"
	},
	"nonprofit-wwf-description": {
		"message": "Schimbările climatice continuă să afecteze echilibrul a numeroase ecosisteme din lume, atât în zonele calde, cât și în regiunile reci. În zona arctică, datorită creșterii temperaturii, urșii polari rămân fără habitatul lor de gheață. În plus, se confruntă cu amenințările reprezentate de activitățile umane, cum ar fi extracția și transportul țițeiului și gazului. World Wildlife Fund depune eforturi pentru a asigura supraviețuirea speciei prin cercetări științifice și parteneriate cu comunitățile arctice indigene. Google.org se mândrește cu faptul că este \u003ca href=\"https://www.worldwildlife.org/stories/google-helps-wwf-stop-wildlife-crime\"\u003epartener\u003c/a\u003e al World Wildlife Fund."
	},
	"nonprofit-wwf-type": {
		"message": "Urși polari"
	},
	"nz_country_name": {
		"message": "Noua Zeelandă"
	},
	"nz_tradition": {
		"message": "În Noua Zeelandă, Crăciunul este vara, așa că prietenii și familia se strâng la un grătar. Se mănâncă miel la cuptor, gătit uneori într-un „hangi”, un fel de groapă în pământ sau un cuptor de lut. Desertul preferat este Pavlova: o bezea acoperită cu fructe proaspete, de ex., cu kiwi și căpșuni."
	},
	"onthego": {
		"message": "Moș Crăciun a pornit la drum!"
	},
	"openingtomorrow": {
		"message": "Marea deschidere de mâine"
	},
	"ph_country_name": {
		"message": "Filipine"
	},
	"ph_tradition": {
		"message": "Se știe că în Filipine sezonul Crăciunului durează cel mai mult. Lunile Crăciunului sunt patru la număr: septembrie, octombrie, noiembrie și decembrie. Adesea, colindele de Crăciun pot fi auzite încă din luna septembrie."
	},
	"play": {
		"message": "Jucați"
	},
	"playagain": {
		"message": "Jucați din nou"
	},
	"playdescription": {
		"message": "Jucați-vă cu prietenii în aplicația pentru Android, Pe urmele lui Moș Crăciun."
	},
	"ru_country_name": {
		"message": "Rusia"
	},
	"ru_tradition": {
		"message": "Copiii din Rusia împodobesc un pom de Anul Nou, nu unul de Crăciun. Copiii îl așteaptă cu nerăbdare pe Moș Gerilă, care călătorește împreună cu nepoata sa Snegurochka pentru a împărți cadouri în toată țara. Moș Gerilă trăiește în adâncul pădurilor din Veliky Ustyug, în nordul Rusiei."
	},
	"santatracker": {
		"message": "Pe urmele lui Moș Crăciun"
	},
	"score": {
		"message": "Scor"
	},
	"seconds": {
		"message": "secunde"
	},
	"select-language": {
		"message": "Selectați limba"
	},
	"share-button": {
		"message": "Postați pentru prietenii de pe Google+"
	},
	"share-text": {
		"message": "Am făcut o felicitare pentru dvs. în aplicația Pe urmele lui Moș Crăciun cu Google. Sărbători fericite!"
	},
	"share-this": {
		"message": "Postați"
	},
	"terms-and-privacy": {
		"message": "Confidențialitate"
	},
	"tilt": {
		"message": "Înclinați dispozitivul!"
	},
	"traditions-next": {
		"message": "Următoarea tradiție"
	},
	"traditions-prev": {
		"message": "Tradiția anterioară"
	},
	"traditions-world": {
		"message": "Mapamond"
	},
	"trivia_beginner_004_answer1": {
		"message": "Australia"
	},
	"trivia_beginner_010_answer0": {
		"message": "Australia"
	},
	"trivia_beginner_012_answer2": {
		"message": "Australia"
	},
	"trivia_beginner_013": {
		"message": "În nord-vestul cărui continent se găsește Niger, una dintre țările cu cel mai mare spor natural din lume?"
	},
	"trivia_beginner_015_answer0": {
		"message": "Australia"
	},
	"trivia_beginner_016_answer1": {
		"message": "Canada"
	},
	"trivia_beginner_016_answer2": {
		"message": "Ghana"
	},
	"trivia_beginner_019_answer0": {
		"message": "Mexic"
	},
	"trivia_beginner_019_answer1": {
		"message": "Argentina"
	},
	"trivia_beginner_020": {
		"message": "În ce țară se găsesc sanctuarele urșilor panda din provincia Sichuan, care găzduiesc aproximativ 30% din populația de urși panda a lumii?"
	},
	"trivia_beginner_020_answer1": {
		"message": "Islanda"
	},
	"trivia_beginner_021": {
		"message": "Pe ce continent se găsește aproximativ 90% din gheața de pe glob?"
	},
	"trivia_beginner_022": {
		"message": "Pe ce continent să găsește cascada Angel, cea mai mare cascadă din lume?"
	},
	"trivia_beginner_022_answer1": {
		"message": "Australia"
	},
	"trivia_beginner_033_answer0": {
		"message": "Australia"
	},
	"trivia_beginner_034_answer2": {
		"message": "Australia"
	},
	"trivia_beginner_035_answer1": {
		"message": "Australia"
	},
	"trivia_beginner_037": {
		"message": "În ce oraș din Rusia se găsește catedrala Sfântul Vasile, în Piața Roșie, în apropiere de Kremlin?"
	},
	"trivia_beginner_038": {
		"message": "În ce oraș european se găsește Colosseumul, clădire ridicată în secolul I. Î.Hr, pentru a găzdui luptele gladiatorilor?"
	},
	"trivia_beginner_049": {
		"message": "Ce oraș american leagă podul Golden Gate de peninsula marină?"
	},
	"trivia_beginner_050": {
		"message": "În ce oraș american de pe malul râului Mississippi se găsește „The Gateway Arch”, monument care simbolizează expansiunea spre vest a Americii în anii 1800?"
	},
	"trivia_beginner_051_answer1": {
		"message": "Brazilia"
	},
	"trivia_beginner_051_answer2": {
		"message": "Germania"
	},
	"trivia_beginner_053_answer0": {
		"message": "Statele Unite ale Americii"
	},
	"trivia_beginner_053_answer2": {
		"message": "Rusia"
	},
	"trivia_beginner_058_answer1": {
		"message": "Australia"
	},
	"trivia_beginner_062_answer1": {
		"message": "Australia"
	},
	"trivia_beginner_067": {
		"message": "Pe insulele Galápagos, la vest de America de Sud, trăiește o specie de broaște țestoase gigant. În ce ocean se găsesc aceste insule?"
	},
	"trivia_beginner_068_answer1": {
		"message": "Australia"
	},
	"trivia_beginner_070_answer1": {
		"message": "Australia"
	},
	"trivia_beginner_075_answer2": {
		"message": "Australia"
	},
	"trivia_beginner_076_answer0": {
		"message": "Australia"
	},
	"trivia_beginner_077": {
		"message": "În ce țară trebuie să călătoriți pentru a naviga pe canalul Suez și pentru a vizita „Orașul morților” din Cairo?"
	},
	"trivia_beginner_078_answer0": {
		"message": "Argentina"
	},
	"trivia_beginner_080": {
		"message": "În ce țară trebuie să călătoriți pentru a vizita vechile ruine mayașe și pentru a vă relaxa pe plajele din Cancún?"
	},
	"trivia_beginner_080_answer0": {
		"message": "Mexic"
	},
	"trivia_beginner_081": {
		"message": "În ce țară trebuie să călătoriți pentru a vizita catedrala St. Patrick din Dublin și pentru a participa la festivalul de arte din Kilkenny?"
	},
	"trivia_beginner_082": {
		"message": "În ce țară trebuie să călătoriți pentru a face un tur al pădurilor tropicale și a dansa la Carnavalul de la Rio de Janeiro?"
	},
	"trivia_beginner_082_answer0": {
		"message": "Brazilia"
	},
	"trivia_beginner_082_answer1": {
		"message": "Regatul Unit"
	},
	"trivia_beginner_083_answer0": {
		"message": "Rusia"
	},
	"trivia_beginner_087_answer1": {
		"message": "Germania"
	},
	"trivia_beginner_089_answer0": {
		"message": "Islanda"
	},
	"trivia_beginner_095_answer0": {
		"message": "Noua Zeelandă"
	},
	"trivia_beginner_095_answer2": {
		"message": "Islanda"
	},
	"trivia_beginner_097_answer0": {
		"message": "Franța"
	},
	"trivia_hard_013_answer2": {
		"message": "Regatul Unit"
	},
	"trivia_hard_020_answer0": {
		"message": "Mexic"
	},
	"trivia_hard_020_answer1": {
		"message": "Canada"
	},
	"trivia_hard_020_answer2": {
		"message": "Brazilia"
	},
	"trivia_hard_022": {
		"message": "Care este insula de care Mexicul este separat de Canalul Yucatán?"
	},
	"trivia_hard_030_answer0": {
		"message": "Filipine"
	},
	"trivia_hard_031_answer0": {
		"message": "Brazilia"
	},
	"trivia_hard_031_answer1": {
		"message": "Ghana"
	},
	"trivia_hard_032_answer2": {
		"message": "Australia"
	},
	"trivia_hard_034_answer0": {
		"message": "Germania"
	},
	"trivia_hard_035_answer2": {
		"message": "Regatul Unit"
	},
	"trivia_hard_054": {
		"message": "Se găsește în estuarul Río de la Plata și este cel mai mare oraș din Uruguay. Despre ce oraș este vorba?"
	},
	"trivia_hard_069_answer1": {
		"message": "Grecia"
	},
	"trivia_hard_070_answer2": {
		"message": "Guatemala"
	},
	"trivia_hard_071_answer2": {
		"message": "Rusia"
	},
	"trivia_hard_072": {
		"message": "Pictori precum Cézanne au fost inspirați de peisajele din Provence. În ce țară se găsește această regiune?"
	},
	"trivia_hard_072_answer0": {
		"message": "Franța"
	},
	"trivia_hard_073": {
		"message": "În ce țară se găsește Bahía Blanca, un port important din regiunea pampasului?"
	},
	"trivia_hard_073_answer0": {
		"message": "Argentina"
	},
	"trivia_hard_079_answer0": {
		"message": "Mexic"
	},
	"trivia_hard_079_answer2": {
		"message": "Canada"
	},
	"trivia_hard_082_answer2": {
		"message": "Islanda"
	},
	"trivia_hard_083": {
		"message": "În ce țară europeană se găsește orașul Gdańsk, un important port aflat la gura Vistulei?"
	},
	"trivia_hard_084_answer2": {
		"message": "Fluviul Paraná"
	},
	"trivia_hard_086_answer0": {
		"message": "Noua Zeelandă"
	},
	"trivia_hard_086_answer1": {
		"message": "Australia"
	},
	"trivia_hard_087_answer0": {
		"message": "Ghana"
	},
	"trivia_hard_088": {
		"message": "În ce țară din America de Sud, Guaraní este denumirea uneia dintre limbile oficiale și a monedei utilizate?"
	},
	"trivia_hard_088_answer2": {
		"message": "Brazilia"
	},
	"trivia_hard_090_answer0": {
		"message": "Australia"
	},
	"trivia_hard_090_answer2": {
		"message": "Canada"
	},
	"trivia_hard_093_answer1": {
		"message": "Franța"
	},
	"trivia_hard_098_answer0": {
		"message": "Germania"
	},
	"trivia_hard_099_answer0": {
		"message": "Mexic"
	},
	"trivia_hard_103_answer0": {
		"message": "Australia"
	},
	"trivia_medium_004": {
		"message": "Pe ce continent se găsește Teotihuacán, un important centru al unei civilizații timpurii?"
	},
	"trivia_medium_012_answer0": {
		"message": "São Paulo, Brazilia"
	},
	"trivia_medium_019_answer1": {
		"message": "Guatemala"
	},
	"trivia_medium_024": {
		"message": "În ce capitală din Golful Table își are sediul parlamentul din Africa de Sud?"
	},
	"trivia_medium_030": {
		"message": "Ce capitală aflată în sudul Mării Negre reprezintă punctul central al sistemului de transport din Turcia?"
	},
	"trivia_medium_032_answer1": {
		"message": "Regatul Unit"
	},
	"trivia_medium_036_answer1": {
		"message": "Antarctica"
	},
	"trivia_medium_038_answer0": {
		"message": "Australia"
	},
	"trivia_medium_039_answer0": {
		"message": "Brazilia"
	},
	"trivia_medium_039_answer1": {
		"message": "Mexic"
	},
	"trivia_medium_039_answer2": {
		"message": "Germania"
	},
	"trivia_medium_040_answer0": {
		"message": "Rusia"
	},
	"trivia_medium_041_answer2": {
		"message": "Franța"
	},
	"trivia_medium_042_answer1": {
		"message": "Guatemala"
	},
	"trivia_medium_042_answer2": {
		"message": "Canada"
	},
	"trivia_medium_043_answer2": {
		"message": "Grecia"
	},
	"trivia_medium_053_answer0": {
		"message": "Germania"
	},
	"trivia_medium_054_answer0": {
		"message": "Islanda"
	},
	"trivia_medium_054_answer1": {
		"message": "Regatul Unit"
	},
	"trivia_medium_061_answer0": {
		"message": "Rusia"
	},
	"trivia_medium_062_answer0": {
		"message": "Noua Zeelandă"
	},
	"trivia_medium_062_answer1": {
		"message": "Filipine"
	},
	"trivia_medium_066_answer0": {
		"message": "Australia"
	},
	"trivia_medium_066_answer1": {
		"message": "Statele Unite ale Americii"
	},
	"trivia_medium_066_answer2": {
		"message": "Canada"
	},
	"trivia_medium_072_answer1": {
		"message": "Noua Zeelandă"
	},
	"trivia_medium_073_answer1": {
		"message": "Franța"
	},
	"trivia_medium_075_answer1": {
		"message": "Ghana"
	},
	"trivia_medium_076_answer0": {
		"message": "Mexic"
	},
	"trivia_medium_076_answer2": {
		"message": "Argentina"
	},
	"trivia_medium_079_answer1": {
		"message": "Filipine"
	},
	"trivia_medium_084_answer2": {
		"message": "Grecia"
	},
	"trivia_medium_087_answer1": {
		"message": "Germania"
	},
	"trivia_medium_089": {
		"message": "În ce țară învecinată cu El Salvador și Nicaragua se găsește orașul mayaș Copán, o populară atracție turistică?"
	},
	"trivia_medium_089_answer2": {
		"message": "Canada"
	},
	"trivia_medium_092": {
		"message": "În ce țară se găsește orașul Belém, aflat la gura sudică a râului Amazon?"
	},
	"trivia_medium_092_answer0": {
		"message": "Brazilia"
	},
	"trivia_medium_094_answer0": {
		"message": "Rusia"
	},
	"trivia_medium_094_answer2": {
		"message": "Kârgâzstan"
	},
	"trivia_medium_099_answer0": {
		"message": "Australia"
	},
	"twitter": {
		"message": "Twitter"
	},
	"uk_country_name": {
		"message": "Regatul Unit"
	},
	"uk_tradition": {
		"message": "În Regatul Unit, toți se amuză cu pocnitorile de Crăciun, puse pe masă la cină. Pocnitorile sunt tuburi înfășurate în hârtie colorată. Când se trage de capetele tubului, acesta se desface cu o pocnitură puternică! Înăuntru sunt coifuri de hârtie, jucării și dulciuri pentru noaptea de Crăciun."
	},
	"us_country_name": {
		"message": "Statele Unite ale Americii"
	},
	"us_tradition": {
		"message": "În Statele Unite ale Americii, de Crăciun se atârnă ciorapi pentru cadouri. Legenda spune că St Nicholas a aflat despre o familie nevoiașă. Pentru a le face o surpriză, a coborât pe coș și le-a pus pungi cu aur în ciorapi. De atunci, St Nicholas a fost cunoscut ca Santa Claus, cel care aduce daruri."
	},
	"watch": {
		"message": "Vizionați"
	}
}