{
	"about-content-one": {
		"message": "கிறிஸ்துமஸ் பண்டிகையையொட்டி, சான்டாவின் டாஷ்போர்டில், அவரது இந்த உலகச் சுற்றுப் பயணத்திற்குப் பயன்படுத்தும் பனிச்சறுக்கு வண்டியில் பயன்படுத்தப்பட்டுள்ள தொழில்நுட்பத்தைப் பெருமையுடன் உங்களுக்குக் காண்பிப்போம். கிறிஸ்துமஸ் தினத்துக்கு சான்டா தயாராவதற்கு, வட துருவத்தில் கடுமையாக டெவலப்பர்களாக உழைத்துவரும் சான்டாவின் குட்டி தேவதைகள் ஒருவரிடமிருந்து இந்தப் பிரத்யேக முன்னோட்டக் காட்சி எங்களுக்கு வந்துள்ளது. மிகச் சமீபத்திய Google வரைபடத் தொழில்நுட்பதையும், மிகச் சிறந்த பனிச்சறுக்கு வண்டி பொறியியலையும் பயன்படுத்தி சான்டாவின் டாஷ்போர்டு உருவாக்கப்பட்டுள்ளது, இதில் நீங்கள் அவருடைய உலகச் சுற்றுப் பயணத்தைப் பின்தொடரலாம், வழியில் அவர் செல்லும் இடங்களைப் பற்றி அறிந்துகொள்ளலாம்."
	},
	"about-content-three": {
		"message": "Google வரைபட சான்டா டிராக்கரை, சான்டாவின் குட்டி தேவதைகளின் சிறு உதவியுடன் Google உருவாக்கியுள்ளது. உதவி தேவையா அல்லது வேறு ஏதேனும் கேள்வி உள்ளதா? எங்கள் \u003ca href=\"//support.google.com/santatracker\"\u003eஉதவி மையத்துக்குச்\u003c/a\u003e சென்று பார்க்கவும்."
	},
	"about-content-two": {
		"message": "சான்டா தனது பயணத்துக்குத் தயாராகும் வேளையில், சான்டாவின் கிராமத்தைச் சுற்றிப் பார்க்க, நட்பான எங்கள் குட்டி தேவதைகளும் உங்களை அழைத்துள்ளனர். எனவே அவரது கிராமத்தை சுற்றிப் பாருங்கள், சில மகிழ்ச்சியான செயல்களை எதிர்கொள்ளக்கூடும், மேலும் சில சுவாரஸ்யமான குட்டி தேவதைகளையும் சந்திக்கலாம்."
	},
	"about-santa": {
		"message": "அறிமுகம்"
	},
	"about_title": {
		"message": "Google வரைபடத்தின் சான்டா டிராக்கருக்கு வரவேற்கிறோம்!"
	},
	"ar_country_name": {
		"message": "அர்ஜென்டினா"
	},
	"ar_tradition": {
		"message": "அர்ஜென்டினா நாட்டில், கிறிஸ்துமஸ் கொண்டாட்டங்கள் சரியாக நள்ளிரவு நேரத்தில் தொடங்கும். பல குடும்பங்களில் அதிகாலை வேளையிலேயே தங்கள் அன்புக்குரியவர்களுக்குப் பரிசுகள் வழங்கத் தயாராகி விடுவார்கள், காலை நேரத்தில் வானவேடிக்கைகள் வெடித்து, தங்கள் வீடுகளில் விழாக் கொண்டாட்டங்களில் ஈடுபட்டு விடுமுறை தினத்தைக் கழிப்பார்கள்."
	},
	"au_country_name": {
		"message": "ஆஸ்திரேலியா"
	},
	"au_tradition": {
		"message": "ஆஸ்திரேலியாவின் தெற்கு அரைக்கோள இருப்பிடத்தில் டிசம்பர் மாதம் கோடைக் காலம் ஆகும். பனிச் சறுக்கி மணிகள் மற்றும் கோகோவுக்குப் பதிலாக, பல ஆஸ்திரேலிய மக்கள் கடற்கரைக்குச் சென்று, விடுமுறைக் கால உணவாக, இறால் உணவு வகைகளை சாப்பிட்டு மகிழ்வார்கள், சிறிது நேரம் கிரிக்கெட் விளையாடுவார்கள்."
	},
	"br_country_name": {
		"message": "பிரேசில்"
	},
	"br_tradition": {
		"message": "குடும்பத்தினர் அனைவரும் அமர்ந்து இரவு உணவு உண்பதில் தொடங்கி, ரூஸ்டர் வழிபாடு என்றழைக்கப்படும் 'Missa do Galo' திருவிழாவுடன் கிறிஸ்துமஸ் கொண்டாட்டங்கள் நள்ளிரவை நெருங்கும் நேரத்தில் தொடங்கும். இதமான கோடை வெப்பம், குளிர்காலத் தீம்கள் மற்றும் பனி ஆகிய சூழல்கள் வழக்கத்துக்கு மாறாக இருக்காது."
	},
	"ca_country_name": {
		"message": "கனடா"
	},
	"ca_tradition": {
		"message": "கனடா நாட்டுக் குழந்தைகள் வழக்கமாக பனி சூழ்ந்த, வெள்ளைக் கிறிஸ்துமஸ் கொண்டாடுவார்கள். பனியில் விளையாட, ஐஸ்-ஸ்கேடிங் செய்ய, பனிச் சறுக்கு விளையாட, தங்களுடைய கழுத்துக் குட்டைகள் மற்றும் தொப்பிகளுடன் தயார்படுத்திக் கொள்வார்கள்! கிறிஸ்துமஸ் தினத்தன்று, குளிர்காய்வதற்காக நெருப்பு மூட்டிய இடத்தில், சான்டாவுக்காக பால் மற்றும் குக்கீகளை விட்டுச் செல்வார்கள் (சில நேரங்களில் அவருடைய கலைமானுக்காக கேரட்டும் வைப்பார்கள்)."
	},
	"calendar": {
		"message": "கேலெண்டர்"
	},
	"category_code": {
		"message": "குறியீடு"
	},
	"category_draw": {
		"message": "வரை"
	},
	"category_listen": {
		"message": "கேளுங்கள்"
	},
	"category_send": {
		"message": "அனுப்பு"
	},
	"close-this": {
		"message": "ரத்துசெய்"
	},
	"copy-me": {
		"message": "உங்கள் செய்தியைப் பகிர்ந்து கொள்ள, இந்த இணைப்பை நகலெடுக்கவும்"
	},
	"countdownlabel": {
		"message": "சான்டா புறப்பட ஆகும் நேரம்"
	},
	"days": {
		"message": "நாட்கள்"
	},
	"de_country_name": {
		"message": "ஜெர்மனி"
	},
	"de_tradition": {
		"message": "கிட்டத்தட்ட ஒவ்வொரு ஜெர்மன் நகரிலும் கிறிஸ்துமஸ் சந்தைகள் அந்தந்த நகரத்தின் சதுக்கங்களில் திறக்கப்படும். நகரவாசிகள் அனைவரும் பிராஸ்பேண்ட் இசையைக் கேட்டு, அந்தப் பகுதியின் பாரம்பரிய நிகழ்ச்சியை ரசிக்க ஒன்று கூடுவார்கள். அவர்கள் ஜிஞ்சர்பிரெட் ஹார்ட்ஸ், சர்க்கரையால் வறுத்த பாதாம் பருப்புகள், எல்லா வகை இனிப்புகளையும் சாப்பிட்டு Glühwein எனப்படும் காய்ச்சிய ஒயின் அல்லது ஆப்பிள் பழச்சாற்றைக் குடிப்பார்கள்."
	},
	"deck": {
		"message": "அலங்கரிக்கவும்"
	},
	"deckdescription": {
		"message": "உங்கள் உலாவியை சான்டா Chrome நீட்டிப்புடன் அலங்கரிக்கவும்."
	},
	"endofjourneymessage": {
		"message": "இந்த ஆண்டு கிறிஸ்துமஸ் பயணத்தை சான்டா முடித்து விட்டார்! அடுத்த ஆண்டு விடுமுறை வரும் வரை அவரும் அவரது குட்டி தேவதைகளும் வட துருவத்தில் வேடிக்கையாக காலத்தைக் கழிப்பார்கள்."
	},
	"error": {
		"message": "வட துருவ இணைப்பை இழந்துவிட்டதாகத் தெரிகிறது. சான்டாவின் குட்டி தேவதைகள் அதைச் சரி செய்யக் கடுமையாக உழைத்து வருகின்றனர் - இணைந்திருங்கள்!"
	},
	"error-lost-connection": {
		"message": "வட துருவ இணைப்பை இழந்துவிட்டதாகத் தெரிகிறது. சான்டாவின் குட்டி தேவதைகள் அதைச் சரி செய்யக் கடுமையாக உழைத்து வருகின்றனர் - இணைந்திருங்கள்!"
	},
	"error-try-again": {
		"message": "மீண்டும் முயற்சிக்கவும்"
	},
	"error_try_again": {
		"message": "மீண்டும் முயற்சிக்கவும்"
	},
	"finished-text": {
		"message": "விடுமுறைக் காலம் இனிதே அமையட்டும்! சான்டா தனது உலகப் பயணத்தை நிறைவு செய்துவிட்டார், நன்றாக ஓய்வெடுத்துக் கொண்டிருக்கிறார். அடுத்த ஆண்டு மீண்டும் வந்து பாருங்கள்!"
	},
	"fr_country_name": {
		"message": "ஃபிரான்ஸ்"
	},
	"fr_tradition": {
		"message": "ஃபிரான்ஸ் நாட்டில், குழந்தைகள் பாரம்பரியமாக பெரி நோயல் வருகையை எதிர்பார்த்து நெருப்பு மூட்டிய இடத்திற்கு அருகில் தங்களது காலணிகளை வைத்து விடுவார்கள். குழந்தைகள் ஆண்டு முழுவதும் நல்ல காரியங்களைச் செய்திருந்தால், பெரி நோயல் அவர்கள் காலணிகளில் பரிசுகளை நிரப்பி விட்டுச் செல்வார்."
	},
	"gameover": {
		"message": "ஆட்டம் முடிந்தது!"
	},
	"getgooglemaps": {
		"message": "Google வரைபடத்தைப் பெறு"
	},
	"gh_country_name": {
		"message": "கானா"
	},
	"gh_tradition": {
		"message": "கானா நாட்டில், குடும்பத்தில் உள்ள அனைவரும் சேர்ந்து கிறிஸ்துமஸ் கொண்டாடுவார்கள். பெரியவர்கள் விதவிதமான ஆடைகளை உடுத்தி, அருகில் உள்ள வீடுகளில் இருப்பவர்களுக்கு மிட்டாய் மற்றும் இனிப்புகளை வழங்குவார்கள். பள்ளியில் தாங்கள் உருவாக்கிய காகித ஆபரணங்கள் மற்றும் வரைபடங்களைக் கொண்டு, குழந்தைகள் தங்கள் வீடுகளை அலங்கரிப்பார்கள்."
	},
	"gotovillage": {
		"message": "கிராமத்துக்குச் செல்க"
	},
	"gplus": {
		"message": "Google+"
	},
	"gr_country_name": {
		"message": "கிரீஸ்"
	},
	"gr_tradition": {
		"message": "கிரீஸ் நாட்டில், 'kallikántzari' என்றழைக்கப்படும், நட்பான ஆனால் தொந்தரவளிக்கும் உயிரினங்கள் பூமியின் மையப் பகுதியில் ஆண்டின் பெரும்பாலான நாட்களில் வாழும். ஆனால் கிறிஸ்துமஸ் தினத்தன்று, மக்களின் வீடுகளில் வந்து ஒளிந்துகொண்டு, அவர்களை அச்சுறுத்துவது, தந்திரங்கள் செய்வது, கிறிஸ்துமஸ் உணவுகளை விழுங்குவது போன்ற செயல்களில் ஈடுபட விரும்பும். இதுபோன்ற உயிரனங்கள் ஊருக்குள் வராமல் தடுக்க, கிரேக்க மக்கள் சடங்குமுறைகளில் ஈடுபடுவார்கள்."
	},
	"gt_country_name": {
		"message": "கவுதமாலா"
	},
	"gt_tradition": {
		"message": "கவுதமாலா நாட்டு மக்கள், வேடிக்கையுடனும் நடனமாடியும் கிறிஸ்துமஸ் கொண்டாடுவார்கள், புரினிட்டா என்று அழைக்கப்படும் தொப்பிகளை அணிவார்கள், டமாலி என்றழைக்கப்படும் கவுதமாலா நாட்டு பாணியில் சமைக்கப்படும் சோள வகை உணவைச் சாப்பிடுவார்கள், நள்ளிரவில் வானவேடிக்கைப் பட்டாசுகளை வெடிப்பார்கள், இரவு முழுவதும் பல்வேறு பாணிகளில் நடனங்கள் ஆடிக் கொண்டாடுவார்கள்."
	},
	"hours": {
		"message": "மணிநேரம்"
	},
	"is_country_name": {
		"message": "ஐஸ்லாந்து"
	},
	"is_tradition": {
		"message": "ஐஸ்லாந்தில், கிறிஸ்துமஸ் பண்டிகைக் காலத்தில், குடும்பத்தில் உள்ளவர்கள் தங்களுக்கு இடையே வெதுவெதுபான ஆடைகளைப் பரிசாக வழங்கிக் கொள்வார்கள். புராணக் கதையின்படி, குளிர் மற்றும் குளிர்கால வானிலையைச் சமாளிக்க, இந்த ஆடைகளை அணியாதவர்களை விழுங்கிவிடும் அச்சுறுத்தலான கிறிஸ்துமஸ் பூனை இருந்தது. குடும்பத்தினர் எவரையும் அந்த கிறிஸ்துமஸ் பூனை விழுங்கிவிடாதபடி அந்த ஆடைகளை ஒருவருக்கொருவர் இணைந்து செயல்படுவார்கள்."
	},
	"kg_country_name": {
		"message": "கிர்கிஸ்தான்"
	},
	"kg_tradition": {
		"message": "கிர்கிஸ்தான் நாட்டில், Ayaz Ata (பனித் தாத்தா) என்றழைக்கப்படும் குளிர்காலக் கடவுள், புத்தாண்டு தின நள்ளிரவில் வந்து புத்தாண்டு மரத்தின் கீழ் பரிசுகளை விட்டுச் செல்வார். சரியாக புத்தாண்டு பிறக்கும் நள்ளிரவு நேரம் வந்தவுடன், நாடு முழுவதும் உள்ள குடும்பத்தினர் அனைவரும் வானவேடிக்கை வெடித்து, அழகான இந்தத் தருணத்தைக் கொண்டாடுவார்கள். இந்த நாளில் நகரங்கள் அனைத்தும் மிகப் பிரகாசமாகக் காட்சியளிக்கும்."
	},
	"language": {
		"message": "மொழி"
	},
	"learn": {
		"message": "கற்றுக்கொள்ளலாம்"
	},
	"learnmore": {
		"message": "மேலும் அறிக"
	},
	"level": {
		"message": "நிலை"
	},
	"light": {
		"message": "ஒளி கூட்டு"
	},
	"lightdescription": {
		"message": "உங்கள் தொலைக்காட்சியை சான்டா டிராக்கர் Android பயன்பாடு மற்றும் Chromecast ஐக் கொண்டு ஒளிரச் செய்யுங்கள்."
	},
	"minutes": {
		"message": "நிமிடங்கள்"
	},
	"mx_country_name": {
		"message": "மெக்சிகோ"
	},
	"mx_tradition": {
		"message": "மெக்ஸிக்கோவில், அனைத்து வயது குழந்தைகளும் பினாடாஸை உடைத்து கிறிஸ்துமஸ் கொண்டாடுவார்கள். பெரியவர்களும் குழந்தைகளும், கண்களைக் கட்டிக் கொண்டு, நட்சத்திர வடிவத்தில் தொங்கிக் கொண்டிருக்கும் பானைகளை உடைத்து ஆடும் விளையாட்டை ஆடி மகிழ்வார்கள். பினாடாஸ் பெட்டியில், அனைவரும் சுவைத்து மகிழ, பருப்பு வகைகள், பழங்கள் மற்றும் மிட்டாய் வகைகள் அனைத்தும் கலந்து இருக்கும்."
	},
	"newtoday": {
		"message": "புதிதாக இன்று"
	},
	"nonprofit-jane-description": {
		"message": "விலங்கு வகைகளில், சிம்பன்ஸிகள் தான் மனித இனத்துக்கு நெருக்கமான உயிர் வாழும் உயிரினம்! வாழ்விடம் அழிந்து வருவது, நோய் மற்றும் சட்டவிரோதமான வியாபாரம் போன்ற காரணங்களினால் இன்றளவில் 300,000 சிம்பன்ஸிகளுக்கும் குறைவாகவே உலகத்தில் மிஞ்சியிருப்பதாகக் கூறப்படுகிறது, கிளிட்டர் மற்றும் கோஸ்ஸமர் போன்ற சிம்பன்ஸிகளின் நடத்தை மற்றும் வாழ்விடங்களைக் கவனித்துப் புரிந்துகொண்டு Jane Goodall Institute (JGI) அவற்றைப் பாதுகாக்கிறது. நாம் வாழும் சுற்றுச்சூழல் மற்றும் வன உயிரினங்களைப் பாதுகாக்கும் ஒரு சமூகத்தை உருவாக்குவதற்காகவும் JGI பணியாற்றுகிறது. தன்சானியா நாட்டில் உள்ள கோம்பே தேசியப் பூங்காவில் உள்ள \u003ca href=\"//www.google.com/maps/about/behind-the-scenes/streetview/treks/gombe-tanzania/\"\u003eசிம்பன்ஸி வாழ்விடங்களைப் பாருங்கள்\u003c/a\u003e."
	},
	"nonprofit-jane-type": {
		"message": "சிம்பன்ஸி"
	},
	"nonprofit-nature-description": {
		"message": "யுனைடெட் ஸ்டேட்ஸிலும், உலகெங்கிலும் உள்ள காடுகளைப் பாதுகாப்பதிலும் மீளமைப்பதிலும் Nature Conservancy அமைப்பு பணியாற்றி வருகிறது, இது போன்ற மிகப்பெரிய காடுகள் நாம் வாழும் கிரகம் முழுவதும் உள்ள உயிரினங்களை நிலைபெறச் செய்கிறது. அவை நீரை வடிகட்டுகின்றன, காற்றைத் தூய்மைப்படுத்துகின்றன, மக்கள் சமுதாயத்துக்கு உதவி செய்கின்றன, முக்கியமான தாவரங்கள் மற்றும் விலங்கினங்களுக்கு வாழ்விடத்தை வழங்குகின்றன. இப்போது காடுகள் அழியும் வேகத்தில் 100 ஆண்டுகளுக்குள் நம்முடைய காடுகள் முற்றிலும் அழிந்தொழிந்துவிடும். Nature Conservancy அமைப்பின் 1 பில்லியன் மரங்களை நடும் (Plant a Billion Trees) திட்டத்தின் மூலம் அந்த அமைப்பு, 2025 ஆம் ஆண்டுக்குள் 1 பில்லியன் (100 கோடி) மரங்களை நடுவதற்கும், உலகின் மிக முக்கியத்துவம் வாய்ந்த காடுகளை மீட்டெடுக்கவும் பணியாற்றி வருகிறது."
	},
	"nonprofit-nature-type": {
		"message": "காடுகள்"
	},
	"nonprofit-wwf-description": {
		"message": "வெப்பப் பிரதேசம் மற்றும் குளிர் பிரதேசம் என இரண்டு இடங்களின் சுற்றுச்சூழலையும் காலநிலை மாற்றம் தொடர்ந்து பாதிக்கிறது. ஆர்டிக் பிரதேசத்தில், வெப்பநிலை உயர்வால் பனிக்கரடிகள் தங்கள் வாழ்விடமான பனிப்பாறைகளை இழந்து வருகின்றன, மேலும் கடல் போக்குவரத்து, எண்ணெய் மற்றும் எரிவாயு எடுத்தல் போன்ற செயல்பாடுகளாலும் கூடுதல் அச்சுறுத்தல்களை எதிர்கொள்கின்றன. அறிவியல்பூர்வமான ஆராய்ச்சிகள் மூலமும், ஆர்டிக்கின் பூர்வகுடிகளுடன் இணைந்து பணியாற்றுவதன் மூலமும் இந்த உயிரினங்கள் அழியாமல் இருப்பதை உறுதிப்படுத்துவதற்காக World Wildlife Fund (உலக வன உயிரின நிதியம்) அமைப்பு பணியாற்றி வருகிறது. இதற்காக, World Wildlife Fund அமைப்புடன் இணைந்து \u003ca href=\"https://www.worldwildlife.org/stories/google-helps-wwf-stop-wildlife-crime\"\u003eஆதரவளிப்பதில்\u003c/a\u003e Google.org பெருமைப்படுகிறது."
	},
	"nonprofit-wwf-type": {
		"message": "பனிக்கரடி"
	},
	"nz_country_name": {
		"message": "நியூசிலாந்து"
	},
	"nz_tradition": {
		"message": "கிறிஸ்துமஸ் பண்டிகையின்போது, நியூஸிலாந்தில் கோடைக் காலம் என்பதால், நண்பர்கள் மற்றும் குடும்பத்தினர் அனைவரும் திறந்த வெளியில் பார்பெக்யூ அமைப்பில் கூடிக் கொண்டாடுவார்கள். இங்கு, முக்கியமான கிறிஸ்துமஸ் உணவாக செம்மறி ஆட்டு வறுவல் கருதப்படுகிறது. சில நேரங்களில் இந்த உணவு வகை, 'ஹங்கி' என்றழைக்கப்படும் நிலத்தடி குழி அல்லது பூமி அடுப்பில் சமைக்கப்படுகிறது. உணவுக்குப் பின் வழங்கப்படும் இனிப்பு வகைகளில் பாவ்லோவா (pavlova) என்ற இனிப்பு வகையை அனைவரும் விரும்பிச் சாப்பிடுவார்கள். ஸ்ட்ராபெர்ரி மற்றும் கிவிப்பழ வகைகளை மெரிங்கி (meringue) என்றழைக்கப்படும் முட்டையின் வெள்ளைக் கரு மற்றும் சர்க்கரைக் கலவையால் மூடி, பாவ்லோவா தயாரிக்கப்படுகிறது."
	},
	"onthego": {
		"message": "சான்டா பயணிக்கிறார்"
	},
	"openingtomorrow": {
		"message": "பிரம்மாண்டத்தை நாளை காணலாம்"
	},
	"ph_country_name": {
		"message": "பிலிப்பைன்ஸ்"
	},
	"ph_tradition": {
		"message": "பிலிப்பைன்ஸ், உலகின் மிக நீளமான கிறிஸ்துமஸ் காலக் கொண்டாட்டங்களுக்குப் பெயர் போனது. நான்கு மாதங்கள் கிறிஸ்துமஸ் மாதங்களாகக் கருதப்படுகிறது: செப்டம்பர், அக்டோபர், நவம்பர், டிசம்பர். பல சமயங்களில், செப்டம்பர் தொடக்கத்திலேயே கிறிஸ்துமஸ் கேரல் பாடல்கள் ஒலிக்கத் தொடங்கிவிடும்."
	},
	"play": {
		"message": "இயக்கு"
	},
	"playagain": {
		"message": "மீண்டும் விளையாடுக"
	},
	"playdescription": {
		"message": "சான்டா டிராக்கர் Android பயன்பாட்டில் நண்பர்களுடன் விளையாடவும்."
	},
	"ru_country_name": {
		"message": "ரஷ்யா"
	},
	"ru_tradition": {
		"message": "ரஷ்ய நாட்டுக் குழந்தைகள் கிறிஸ்துமஸ் மரத்துக்குப் பதிலாக, புத்தாண்டு மரத்தை அலங்கரிப்பார்கள். ஸ்னோமெய்டன் என்றழைக்கப்படும் தனது பேத்தியுடன் பயணித்து, வழியெங்கும் பரிசுகளை வழங்கிவரும் பனித் தாத்தாவின் வருகைக்காக குழந்தைகள் காத்துக் கொண்டிருப்பார்கள். வடக்கு ரஷ்யாவின் வெலீகீயி உஸ்டக் பகுதியில் உள்ள அடர்ந்த காட்டுக்குள் பனித் தாத்தா வாழ்கிறார்."
	},
	"santatracker": {
		"message": "சான்டா டிராக்கர்"
	},
	"score": {
		"message": "ஸ்கோர்"
	},
	"seconds": {
		"message": "வினாடிகள்"
	},
	"select-language": {
		"message": "மொழியைத் தேர்ந்தெடுக்கவும்"
	},
	"share-button": {
		"message": "Google+ இல் உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்க"
	},
	"share-text": {
		"message": "Google சான்டா டிராக்கரில் உங்களுக்காக இந்த வாழ்த்து அட்டையை உருவாக்கினேன். விடுமுறைக் காலம் இனிதே அமையட்டும்!"
	},
	"share-this": {
		"message": "பகிர்"
	},
	"terms-and-privacy": {
		"message": "விதிமுறைகள் \u0026 தனியுரிமை"
	},
	"tilt": {
		"message": "உங்கள் சாதனத்தைச் சாய்க்கவும்!"
	},
	"traditions-next": {
		"message": "அடுத்த மரபு"
	},
	"traditions-prev": {
		"message": "முந்தைய மரபு"
	},
	"traditions-world": {
		"message": "உலகம்"
	},
	"trivia_beginner_004_answer1": {
		"message": "ஆஸ்திரேலியா"
	},
	"trivia_beginner_010_answer0": {
		"message": "ஆஸ்திரேலியா"
	},
	"trivia_beginner_012_answer2": {
		"message": "ஆஸ்திரேலியா"
	},
	"trivia_beginner_013": {
		"message": "உலகில் மிகவேகமாக மக்கள்தொகை அதிகரிக்கும் நாடுகளில் ஒன்றான நைஜர், எந்தக் கண்டத்தின் வடமேற்குப் பகுதியில் இடம்பெற்றுள்ளது?"
	},
	"trivia_beginner_015_answer0": {
		"message": "ஆஸ்திரேலியா"
	},
	"trivia_beginner_016_answer1": {
		"message": "கனடா"
	},
	"trivia_beginner_016_answer2": {
		"message": "கானா"
	},
	"trivia_beginner_019_answer0": {
		"message": "மெக்சிகோ"
	},
	"trivia_beginner_019_answer1": {
		"message": "அர்ஜென்டினா"
	},
	"trivia_beginner_020": {
		"message": "உலகில் உள்ள பாண்டாக்களில் 30 சதவிகிதம் பாண்டாக்கள் வாழும் சிசுவான் ஜெயிண்ட் பாண்டா சரணாலயங்கள் எந்த நாட்டில் உள்ளன?"
	},
	"trivia_beginner_020_answer1": {
		"message": "ஐஸ்லாந்து"
	},
	"trivia_beginner_021": {
		"message": "உலகின் சுமார் 90 சதவிகிதம் பனிக்கட்டி எந்தக் கண்டத்தில் காணப்படுகிறது?"
	},
	"trivia_beginner_022": {
		"message": "ஏஞ்சல் அருவி என்கிற உலகின் உயரமான நீர்வீழ்ச்சி எந்தக் கண்டத்தில் இடம்பெற்றுள்ளது?"
	},
	"trivia_beginner_022_answer1": {
		"message": "ஆஸ்திரேலியா"
	},
	"trivia_beginner_033_answer0": {
		"message": "ஆஸ்திரேலியா"
	},
	"trivia_beginner_034_answer2": {
		"message": "ஆஸ்திரேலியா"
	},
	"trivia_beginner_035_answer1": {
		"message": "ஆஸ்திரேலியா"
	},
	"trivia_beginner_037": {
		"message": "கிரெம்லினுக்கு அருகே உள்ள சிவப்பு சதுக்கத்தில் அமைந்துள்ள புனித பசிலிகாவின் தேவாலயம் எந்த ரஷ்ய நகரத்தில் இருக்கிறது?"
	},
	"trivia_beginner_038": {
		"message": "கி.பி. முதலாம் நூற்றாண்டில் கட்டப்பட்ட கொலோசியம் எனப்படும் கிளாடியேட்டர் போட்டிகள் நடத்தப்படும் இடம், எந்த ஐரோப்பிய நகரத்தில் உள்ளது?"
	},
	"trivia_beginner_049": {
		"message": "கோல்டன் கேட் பாலம், மெரைன் தீபகற்பத்தையும் எந்த யு.எஸ். நகரத்தையும் இணைக்கிறது?"
	},
	"trivia_beginner_050": {
		"message": "1800 களில் அமெரிக்காவின் மேற்குநோக்கிய விரிவாக்கத்தைக் குறிப்பிடுவதற்காக அமைக்கப்பட்ட கேட்வே ஆர்ச், மிசிஸிபி ஆற்றை ஒட்டிய எந்த யு.எஸ். நகரத்தில் உள்ளது?"
	},
	"trivia_beginner_051_answer1": {
		"message": "பிரேசில்"
	},
	"trivia_beginner_051_answer2": {
		"message": "ஜெர்மனி"
	},
	"trivia_beginner_053_answer0": {
		"message": "யுனைடெட் ஸ்டேட்ஸ்"
	},
	"trivia_beginner_053_answer2": {
		"message": "ரஷ்யா"
	},
	"trivia_beginner_058_answer1": {
		"message": "ஆஸ்திரேலியா"
	},
	"trivia_beginner_062_answer1": {
		"message": "ஆஸ்திரேலியா"
	},
	"trivia_beginner_067": {
		"message": "மிகப்பெரிய ஆமைகள் வாழும் காலாபேகாஸ் தீவுகள், தென் அமெரிக்காவின் மேற்கே எந்தப் பெருங்கடலில் உள்ளது?"
	},
	"trivia_beginner_068_answer1": {
		"message": "ஆஸ்திரேலியா"
	},
	"trivia_beginner_070_answer1": {
		"message": "ஆஸ்திரேலியா"
	},
	"trivia_beginner_075_answer2": {
		"message": "ஆஸ்திரேலியா"
	},
	"trivia_beginner_076_answer0": {
		"message": "ஆஸ்திரேலியா"
	},
	"trivia_beginner_077": {
		"message": "சூயஸ் கால்வாய்க்குப் பயணிக்கவும், கெய்ரோவின் மரண நகரத்துக்குச் செல்லவும், எந்த நாட்டுக்குப் பயணிக்க வேண்டும்?"
	},
	"trivia_beginner_078_answer0": {
		"message": "அர்ஜென்டினா"
	},
	"trivia_beginner_080": {
		"message": "பழங்கால மாயா சிதைவுகளுக்குச் செல்லவும் கான்கூன் கடற்கரைகளில் நீந்தவும், எந்த நாட்டுக்குப் பயணம் செய்ய வேண்டும்?"
	},
	"trivia_beginner_080_answer0": {
		"message": "மெக்சிகோ"
	},
	"trivia_beginner_081": {
		"message": "டப்ளினில் உள்ள புனித பாட்ரிக் தேவாலயத்திற்குச் செல்லவும் கில்கென்னியின் கலைத் திருவிழாவைக் கொண்டாடவும், எந்த நாட்டிற்குப் பயணிக்க வேண்டும்?"
	},
	"trivia_beginner_082": {
		"message": "மழைக் காட்டில் சுற்றுலா செல்லவும், ரியோ டி ஜெனிரோவின் திருவிழாக் கொண்டாட்டத்தில் நடனமாடவும், எந்த நாட்டுக்குப் பயணம் செய்ய வேண்டும்?"
	},
	"trivia_beginner_082_answer0": {
		"message": "பிரேசில்"
	},
	"trivia_beginner_082_answer1": {
		"message": "யுனைடெட் கிங்டம்"
	},
	"trivia_beginner_083_answer0": {
		"message": "ரஷ்யா"
	},
	"trivia_beginner_087_answer1": {
		"message": "ஜெர்மனி"
	},
	"trivia_beginner_089_answer0": {
		"message": "ஐஸ்லாந்து"
	},
	"trivia_beginner_095_answer0": {
		"message": "நியூசிலாந்து"
	},
	"trivia_beginner_095_answer2": {
		"message": "ஐஸ்லாந்து"
	},
	"trivia_beginner_097_answer0": {
		"message": "ஃபிரான்ஸ்"
	},
	"trivia_hard_013_answer2": {
		"message": "யுனைடெட் கிங்டம்"
	},
	"trivia_hard_020_answer0": {
		"message": "மெக்சிகோ"
	},
	"trivia_hard_020_answer1": {
		"message": "கனடா"
	},
	"trivia_hard_020_answer2": {
		"message": "பிரேசில்"
	},
	"trivia_hard_022": {
		"message": "யுகாடான் கால்வாய் மெக்சிகோவையும் எந்தத் தீவையும் பிரிக்கிறது?"
	},
	"trivia_hard_030_answer0": {
		"message": "பிலிப்பைன்ஸ்"
	},
	"trivia_hard_031_answer0": {
		"message": "பிரேசில்"
	},
	"trivia_hard_031_answer1": {
		"message": "கானா"
	},
	"trivia_hard_032_answer2": {
		"message": "ஆஸ்திரேலியா"
	},
	"trivia_hard_034_answer0": {
		"message": "ஜெர்மனி"
	},
	"trivia_hard_035_answer2": {
		"message": "யுனைடெட் கிங்டம்"
	},
	"trivia_hard_054": {
		"message": "உருகுவேயின் மிகப்பெரிய நகரமாகக் கூறப்படும் ரியோ டி லா பிளாடா தொடங்குமிடத்தில் அமைந்துள்ள நகரம் எது?"
	},
	"trivia_hard_069_answer1": {
		"message": "கிரீஸ்"
	},
	"trivia_hard_070_answer2": {
		"message": "கவுதமாலா"
	},
	"trivia_hard_071_answer2": {
		"message": "ரஷ்யா"
	},
	"trivia_hard_072": {
		"message": "செஸேன் போன்ற ஓவியர்களைக் கவர்ந்த புரோவென்ஸ் எனப்படும் சமவெளிப் பகுதி எந்த நாட்டில் உள்ளது?"
	},
	"trivia_hard_072_answer0": {
		"message": "ஃபிரான்ஸ்"
	},
	"trivia_hard_073": {
		"message": "பாம்பஸ் பகுதியில் பிரதான கப்பல் துறைமுகமாக உள்ள பாஹியா பிளான்கா எந்த நாட்டில் உள்ளது?"
	},
	"trivia_hard_073_answer0": {
		"message": "அர்ஜென்டினா"
	},
	"trivia_hard_079_answer0": {
		"message": "மெக்சிகோ"
	},
	"trivia_hard_079_answer2": {
		"message": "கனடா"
	},
	"trivia_hard_082_answer2": {
		"message": "ஐஸ்லாந்து"
	},
	"trivia_hard_083": {
		"message": "விஸ்டுலா ஆற்று வாயின் அருகே இடம்பெற்றுள்ள, ஜிடான்ஸ்க் என்பது எந்த ஐரோப்பிய நாட்டின் பிரதான துறைமுகமாகும்?"
	},
	"trivia_hard_084_answer2": {
		"message": "பராணா ஆறு"
	},
	"trivia_hard_086_answer0": {
		"message": "நியூசிலாந்து"
	},
	"trivia_hard_086_answer1": {
		"message": "ஆஸ்திரேலியா"
	},
	"trivia_hard_087_answer0": {
		"message": "கானா"
	},
	"trivia_hard_088": {
		"message": "குவாரானி என்பது எந்த தென் அமெரிக்க நாட்டின் அதிகாரப்பூர்வ மொழிகளில் ஒன்றாகவும், நாணயத்தின் பெயராகவும் இருக்கிறது?"
	},
	"trivia_hard_088_answer2": {
		"message": "பிரேசில்"
	},
	"trivia_hard_090_answer0": {
		"message": "ஆஸ்திரேலியா"
	},
	"trivia_hard_090_answer2": {
		"message": "கனடா"
	},
	"trivia_hard_093_answer1": {
		"message": "ஃபிரான்ஸ்"
	},
	"trivia_hard_098_answer0": {
		"message": "ஜெர்மனி"
	},
	"trivia_hard_099_answer0": {
		"message": "மெக்சிகோ"
	},
	"trivia_hard_103_answer0": {
		"message": "ஆஸ்திரேலியா"
	},
	"trivia_medium_004": {
		"message": "டியோட்டி ஹூக்கான் எந்தக் கண்டத்தின் ஆரம்பகால நாகரிகத்தின் சிறப்பு மையமாக இருந்தது?"
	},
	"trivia_medium_012_answer0": {
		"message": "சாவோ பாவுலோ, பிரேசில்"
	},
	"trivia_medium_019_answer1": {
		"message": "கவுதமாலா"
	},
	"trivia_medium_024": {
		"message": "தென் ஆப்பிரிகாவின் தேசியப் பாராளுமன்றத்தின் ஆட்சிக்கு உட்பட்ட டேபிள் பேயில் இடம்பெற்றுள்ள தலைநகரம் எது?"
	},
	"trivia_medium_030": {
		"message": "கருங்கடலுக்குத் தென்திசையில், துருக்கியின் போக்குவரத்து அமைப்பின் மையத்தில் எந்தத் தலைநகரம் அமைந்துள்ளது?"
	},
	"trivia_medium_032_answer1": {
		"message": "யுனைடெட் கிங்டம்"
	},
	"trivia_medium_036_answer1": {
		"message": "அன்டார்டிகா"
	},
	"trivia_medium_038_answer0": {
		"message": "ஆஸ்திரேலியா"
	},
	"trivia_medium_039_answer0": {
		"message": "பிரேசில்"
	},
	"trivia_medium_039_answer1": {
		"message": "மெக்சிகோ"
	},
	"trivia_medium_039_answer2": {
		"message": "ஜெர்மனி"
	},
	"trivia_medium_040_answer0": {
		"message": "ரஷ்யா"
	},
	"trivia_medium_041_answer2": {
		"message": "ஃபிரான்ஸ்"
	},
	"trivia_medium_042_answer1": {
		"message": "கவுதமாலா"
	},
	"trivia_medium_042_answer2": {
		"message": "கனடா"
	},
	"trivia_medium_043_answer2": {
		"message": "கிரீஸ்"
	},
	"trivia_medium_053_answer0": {
		"message": "ஜெர்மனி"
	},
	"trivia_medium_054_answer0": {
		"message": "ஐஸ்லாந்து"
	},
	"trivia_medium_054_answer1": {
		"message": "யுனைடெட் கிங்டம்"
	},
	"trivia_medium_061_answer0": {
		"message": "ரஷ்யா"
	},
	"trivia_medium_062_answer0": {
		"message": "நியூசிலாந்து"
	},
	"trivia_medium_062_answer1": {
		"message": "பிலிப்பைன்ஸ்"
	},
	"trivia_medium_066_answer0": {
		"message": "ஆஸ்திரேலியா"
	},
	"trivia_medium_066_answer1": {
		"message": "யுனைடெட் ஸ்டேட்ஸ்"
	},
	"trivia_medium_066_answer2": {
		"message": "கனடா"
	},
	"trivia_medium_072_answer1": {
		"message": "நியூசிலாந்து"
	},
	"trivia_medium_073_answer1": {
		"message": "ஃபிரான்ஸ்"
	},
	"trivia_medium_075_answer1": {
		"message": "கானா"
	},
	"trivia_medium_076_answer0": {
		"message": "மெக்சிகோ"
	},
	"trivia_medium_076_answer2": {
		"message": "அர்ஜென்டினா"
	},
	"trivia_medium_079_answer1": {
		"message": "பிலிப்பைன்ஸ்"
	},
	"trivia_medium_084_answer2": {
		"message": "கிரீஸ்"
	},
	"trivia_medium_087_answer1": {
		"message": "ஜெர்மனி"
	},
	"trivia_medium_089": {
		"message": "கோபானில் உள்ள மாயா நகரமானது எல் சால்வடார் மற்றும் நிக்காராகுவா ஆகிய எல்லைகளைக் கொண்ட எந்த நாட்டின் பிரபலமான சுற்றுலாத் தலமாக இருக்கிறது?"
	},
	"trivia_medium_089_answer2": {
		"message": "கனடா"
	},
	"trivia_medium_092": {
		"message": "அமேசான் ஆற்று வாயின் தெற்குப் பகுதியில் இடம்பெற்றுள்ள பேலேம் நகரம் எந்த நாட்டில் உள்ளது?"
	},
	"trivia_medium_092_answer0": {
		"message": "பிரேசில்"
	},
	"trivia_medium_094_answer0": {
		"message": "ரஷ்யா"
	},
	"trivia_medium_094_answer2": {
		"message": "கிர்கிஸ்தான்"
	},
	"trivia_medium_099_answer0": {
		"message": "ஆஸ்திரேலியா"
	},
	"twitter": {
		"message": "Twitter"
	},
	"uk_country_name": {
		"message": "யுனைடெட் கிங்டம்"
	},
	"uk_tradition": {
		"message": "யுனைடெட் கிங்டமில், இரவு உணவின்போது அனைத்து வயதினரும் பட்டாசுகள் வெடித்து குதூகலமாகக் கொண்டாடுவார்கள். கிறிஸ்துமஸ் இரவைக் கொண்டாடி மகிழ, வண்ணக் காகிதத்தில் சுற்றப்பட்டு உருளை போன்ற வடிவத்தில் உள்ள இந்த பட்டாசுகள் வெடிக்கும்போது, பயங்கர சத்தத்துடன், பேப்பர் தொப்பிகள், பொம்மைகள், மிட்டாய் வகைகள் என பல பொருட்கள் சிதறும்."
	},
	"us_country_name": {
		"message": "யுனைடெட் ஸ்டேட்ஸ்"
	},
	"us_tradition": {
		"message": "யுனைடெட் ஸ்டேட்ஸில், கிறிஸ்துமஸ் பண்டிகையின் போது, உறை வடிவப் பைகள் தொங்கவிடப்பட்டிருக்கும். செயின்ட் நிக்கோலஸ் ஒரு குடும்பத்தின் தேவையைக் குறித்து கேள்விப்பட்டு, அவர்களை ஆச்சரியப்படுத்த, வீட்டின் புகைபோக்கி வழியாக இறங்கி உறை வடிவப் பைகள் முழுக்க தங்கத்தை வைத்துவிட்டுச் செல்வார் என்று காலங்காலமாக நம்பப்படுகிறது. அன்று முதல், செயின்ட் நிக்கோலஸ் பரிசுகள் வழங்கும் சான்டா கிளாஸ் என்று அறியப்படுகிறார்."
	},
	"watch": {
		"message": "காண்க"
	}
}